{"0": {"type": "post", "text": "По просьбам трудящихся организовали паблик анкетных знакомств с той же политикой, что и здесь. До 14-го февраля осталось недолго, но, может, вам удастся найти себе компанию на этот день! ", "words_number": 30, "comments_number": 2, "comments_ids": [1, 2], "tags": []}, "1": {"type": "comment", "text": "", "words_number": 0, "post_id": 0}, "2": {"type": "comment", "text": "Это была бы классная группа, если бы она не была настолько заброшенной (чаще рекламировалась бы хотя бы в зоне комфорта, например), и если бы комменты в ней тоже чистились в соответствии с правилами. Мне кажется, из за отсутствия активности и внимания к группе никто особо и не будет присылать анкеты.", "words_number": 50, "post_id": 0}, "3": {"type": "post", "text": "Анонимно, пожалуйста Я вдруг заинтересовалась философией, а именно тем, что я про нее ничего не знаю, совсем :) И я хочу этот пробел как-то восполнить, поэтому я хотела попросить кого-нибудь, кто философию изучает или ей увлекается: какую книжку/ресурс(может каналы на ютубе) можете посоветовать начинающему, чтобы заиметь вообще представление о философии и чтобы понять, что мне дальше читать? спасибо", "words_number": 58, "comments_number": 1, "comments_ids": [4], "tags": []}, "4": {"type": "comment", "text": "Рекомендую \"Историю западной философии\" Бертрана Рассела. Очень хорошее введение в классические проблемы и историю философии.", "words_number": 15, "post_id": 3}, "5": {"type": "post", "text": "Анонимно, пожалуйста. Помогите найти психиатрку/психотерапевтку, пожалуйста. Лучше всего в Питере, но, если честно, я в таком страшном отчаянии, что если специалистка окажется действительно хорошей, я поеду к ней куда угодно или буду общаться в скайпе, дополнительно оплачивая отправку рецептов, мне всё равно, лишь бы кого-то найти. Ищу специалистку женщину, в идеале, чтобы она могла и проводить терапию и выписывать лекарства, но раздельные варианты тоже подойдут. Важно, чтобы она хорошо понимала, что такое ПРЛ и реально умела с ним работать + имела опыт консультирования во время кризисных ситуаций, потому что я буквально подыхаю от боли и не представляю, сколько ещё выдержу. Помогите, пожалуйста.", "words_number": 102, "comments_number": 1, "comments_ids": [6], "tags": []}, "6": {"type": "comment", "text": "Психиатр Хорева Валентина Викторовна. За контактами можете обратиться в лс. Говорит мало, прям не сюсюкается, потому что она именно врач, но прекрасно разбирается в фарме, вывела меня схемами препаратов из тяжёлого состояния смешанного эпизода БАР и после попытки того самого. Психолога могу посоветовать Бирюкову Ксению, номер тоже в лс скину. Хорева сейчас работает только дистанционно, насчёт Бирюковой не знаю.", "words_number": 59, "post_id": 5}, "7": {"type": "post", "text": " Хочу научиться рисовать в диджитале, но у меня не получается Знания о том, как рисовать по обычному, есть - учусь на худграфе, а вот с ноутбуком не лажу от слова совсем. Пробовала по обучающим видео, пробовала сама - все равно ничего не выходит. Можете посоветовать какие нибудь офлайн занятия по дидж рисованию в Мск, что нибудь, чтобы даже глупый человек разобрался? Еще не знаю, в какой программе рисовать. Лучше векторная графика, наверное? Особенно если хочешь рисовать в тч и комиксы? Пробовала криту - не понравилось, фотошоп - прикольно, но не получается, а ломаный адоб иллюстратор ноутбук не потянул", "words_number": 99, "comments_number": 2, "comments_ids": [8, 9], "tags": ["#зк_нужен_совет"]}, "8": {"type": "comment", "text": "Главный вопрос, который у меня возникает, а графический планшет-то есть? На нем надо привыкнуть рисовать и потом становится чуть ли не удобнее чем в традишке. Программа при этом особого значения не имеет, основной функционал у них +- один.", "words_number": 38, "post_id": 7}, "9": {"type": "comment", "text": "Paint Tool SAI супер Просто и удобно", "words_number": 7, "post_id": 7}, "10": {"type": "post", "text": " Анонимно Всем привет! Хочу сейчас задать наверное немного странный вопрос, который я адресую в первую очередь транс-людям и в частности небинарным, какие намеки можно сделать родителям чтобы они могли догадаться о моей трансгендерности и о том что я небинарная, не знаю имеет ли это значение, но я уточню что я амаб, у меня есть планы совершить полный камин-аут родителям когда я уже от них съеду в этом году, но сейчас я одновременно испытываю потребность в том чтобы открыться им и при этом я понимаю что у меня не хватит смелости сделать это сейчас", "words_number": 94, "comments_number": 3, "comments_ids": [11, 12, 13], "tags": ["#зк_нужен_совет"]}, "11": {"type": "comment", "text": "Я бы посоветовал подождать до того времени, когда Вы будете полностью и окончательно независимы. К сожалению, по опыту многих моих подруг-амаб, такие каминг-ауты даже при, казалось бы, отличных отношениях с родителями заканчивались побоями, изгнанием из квартир и тд. Намёки... Можно намёки давать на то, что Вы любите пастельные цвета. Что-то гендерно-нейтральное использовать. Спросить, мол, какие чудесные туфли и как идут этой девушке. Прощупывать почву, как родственники отреагируют на подобное. А полностью уже советую раскрываться когда съедете. Потому что родителям нужно будет время в одиночестве обдумать всё, принять Ваше решение и вкусы.", "words_number": 91, "post_id": 10}, "12": {"type": "comment", "text": "Неизнаю уместно ли, но я бы хотеоа посоветовать вам разобраться в своей трансгендерности с точки зрения не только биологических, но и социальных причин, возможно вам получится принять себя, свои желаеия и желаемый стиль поведения и одежды, не причисляя себя к трансам и тогда проблема разрешится сама собой", "words_number": 47, "post_id": 10}, "13": {"type": "comment", "text": "автор/ка, я правда вам не советую делать камингаут до переезда. это правда может закончиться плохо. вы сейчас зависимы от них, так что лучше не делать, как по мне, никаких откровенных намеков (из разряда блин, быть девушкой так круто, хотела бы я быть как они и так далее). я тоже нб персона, но я даже не представляю, как буду это говорить родителям, ибо я не очень хочу проблем, и я пока что зависимы от них. просто жду переезда. если правда хотите начать намекать об этом, стоит это делать с не очень \"очевидных\" вещей. как говорил человек выше, возможно можно намекнуть что вам нравятся \"девчачьи\" цвета, маникюр, длинные волосы. если будут с этим проблемы - можно списать на то, что юноши сейчас тоже и маникюр делают, и волосы отращивают возможно начать носить более феминную одежду? но не слишком очевидную в любом случае, я надеюсь у вас все будет хорошо и все пройдёт гладко и без проблем", "words_number": 154, "post_id": 10}, "14": {"type": "post", "text": " Анонимно, опубликуйте, пожалуйста. Такая ситуация. Есть у меня подруга и общаемся мы с ней уже лет десять и мне в принципе неплохо с ней дружить. У неё появился парень (уже пару лет). Сначала, я с ними просто нормально общалась, ездила к ним в гости. Ровно два раза я переспала с этим парнем (с одобрения подруги). Странно, что я её потом спросила, нормально ли такое вообще. И она мне ответила, что нормально всё. Мы до сих пор общаемся с ней. Месяца три назад, у меня начались серьёзные проблемы со здоровьем. Так совпало, что второй раз, когда у меня была встреча (свидание, секс) с парнем подруги, пришёлся на эту плохую ситуацию со здоровьем и финансами. Нужно подчеркнуть, что подруга была в курсе, где и с кем парень (даже смс нам вечером писала и говорила, что сама или не может или не хочет к нам приехать). Я из-за доверительной атмосферы, рассказала о своих проблемах парню. Он меня спросил что-то вроде: \"А хочешь я буду оплачивать тебе врача, если ты продолжишь так же скрашивать мой досуг?\". Я тогда решила, что это шутка такая. Сказала, что мол хочу и посмеялась. Он действительно скинул мне деньги. Я сходила к врачу. А потом обдумала ситуацию и деньги парню вернула. Перестала общаться и с ним и с его девушкой (моей подругой). Решила сходить на концерт и написала подруге, чтобы одной не ходить. Мы с ней помирились. Перессказала подруге ситуацию, но без подробностей. Я сказала подруге, что встречалась с парнем (каким-то ещё ей неизвестным), понадобились деньги. Мол, он озвучил, что отработать. Я не стала дальше с ним общаться и деньги вернула. Я так передала эту ситуацию, чтобы хотя бы частично рассказать подруге. Не могу же я ей правду сказать. Но, кто конкретно этот парень я подруге не сказала. Она либо меня не поняла, либо думает, что это ещё кто-то. А потом мы вернулись к разговору уже об её парне, а не о том, что со мной якобы произошло. Она, напомнила, что ее парень дал мне деньги, цитирую: \"совершенно бескорыстно\". Спрашивала, зачем я вернула их ему. Я толком ничего не ответила. Но поскольку мои жалобы на здоровье были известны подруге, все закончилось тем, что её парень (видимо при ней) опять скинул мне деньги. Они считают ситуацию разрешившийся. А мне что делать? Не хочется ни с кем из них общаться в принципе. И чувствую себя очень плохо.", "words_number": 388, "comments_number": 6, "comments_ids": [15, 16, 17, 18, 19, 20], "tags": ["#зк_нужен_совет", "#зк_выговориться"]}, "15": {"type": "comment", "text": "Ну так и не общайтесь. Скажите, что все это не для вас, вы совершили ошибку и у вас другие ценности. Вы не осуждаете их, но и не хотите больше чтобы вам навязывали, что это нормально, хотя вы так сами не считаете. Да это нормальное положение вещей, что их могут устраивать измены, но вас может не устраивать, что с вами изменяют. Просто вам потребовалось время чтобы разобраться в себе.", "words_number": 68, "post_id": 14}, "16": {"type": "comment", "text": "Вы точно все это хотели? Такое чувство, будто вами воспользовались или делали это для дальнейших манипуляций", "words_number": 16, "post_id": 14}, "17": {"type": "comment", "text": "Парень \"хорош\". Не связывайтесь", "words_number": 4, "post_id": 14}, "18": {"type": "comment", "text": "Я одна не поняла что не так? Есть такой тип отношений - полиамория. Когда человеку может нравиться не один человек, а сразу несколько. Все было обговорено, все по согласию, в чем проблема? Если вас не устраивает такой формат отношений, так и скажите, мол меня не устраивает, и все.", "words_number": 48, "post_id": 14}, "19": {"type": "comment", "text": "Возможно для полного разрешения ситуации вам необходимо поговорить с этим парнем. Спросить прямо, что он имел ввиду. Может это с его стороны была такая неудачная шутка.", "words_number": 26, "post_id": 14}, "20": {"type": "comment", "text": "Почему вы пишите \"они считают ситуацию разрешившейся\", если вы до этого написали, что ваша подруга не в курсе, что её парень предлагал вам заниматься сексом, чтобы оплатить лечение? Если подруга ни в чем не виновата, то стоит ей рассказать о её парне. Чего вы боитесь и почему с ней тоже отпало желание общаться? А если это они вместе придумали, то почему вы спрашиваете совета, что вам делать, если ответ очевиден? Неужели вы боитесь того, что если они поссорятся, то вам не будут присылать деньги? Простите, если неправильно поняла вас.", "words_number": 89, "post_id": 14}, "21": {"type": "post", "text": "всем привет! мне очень нужна ваша помощь для написания курсовой, пишу на тему \"эмоциональная сфера ЛГБТ\",, внизу будут ссылки на тесты(онлайн), если вам не сложно, пожалуйста, пройдите И ОТПРАВЬТЕ МНЕ СКРИН в лс. Если вы не относитесь к ЛГБТ, то пожалуйста, поделитесь с теми в своем окружении, кто относится. Я буду очень благодарна, помолюсь за вас, можете написать мне, если вам тоже нужна в чем-то помощь, только пройдите, пожалуйста. Я подобную аудиторию могу собрать только в интернете, к сожалению:( лайкните, пожалуйста, или оставьте коммент, чтобы высветилось в ленте:) 1) опросник басса и дарки на враждебность\\агрессивность() 2)шкала депрессии Бека() 3) шкала тревоги () 4)Самочувствие-активность-настроение !обратите внимание как нужно нажимать, много кто путается! () 5) тест на алекситимию ()", "words_number": 117, "comments_number": 5, "comments_ids": [22, 23, 24, 25, 26], "tags": []}, "22": {"type": "comment", "text": "Коммент для продвижения", "words_number": 3, "post_id": 21}, "23": {"type": "comment", "text": "Выдает ошибку... Мы не ошибка! Эй!", "words_number": 6, "post_id": 21}, "24": {"type": "comment", "text": "А кому отправить....", "words_number": 3, "post_id": 21}, "25": {"type": "comment", "text": "да, кому скидывать?", "words_number": 3, "post_id": 21}, "26": {"type": "comment", "text": "Мне скидывайте,пожалуйста!", "words_number": 2, "post_id": 21}, "27": {"type": "post", "text": " Меня бросил любимый человек. Мы прожили вместе три года. Без ссор, претензий, в атмосфере поддержки и понимания. Бросил просто потому что захотел жить один. Потому что засомневался, любит ли меня. Вдруг, без предупредительного в воздух. Сначала обмолвился, что ему сложно, что сомневается, любит ли меня, нужно привести голову в порядок, разобраться в себе, ему было бы легче, если мы жили раздельно. Я не была готова. Не было даже мыслей, что что-то не так. Я с ужасом согласилась, потому что хотела дать ему время и пространство для работы с собой, для того, чтобы помочь ему справиться, потому что уважала и безгранично верила. Со слезами просила остановиться, передумать, переосмыслить. Упёрся, переживал, но от своего не отступился. Быстро избавился от меня, оплатил месячную аренду за съемную квартиру. Было много сказано, я кричала от боли. Я умоляла, я аргументировала, уговаривала, убеждала, верила. Много. Много раз. Мы сошлись на том, что ещё встречаемся, не расстаёмся, переезд - это не конец. Я терпела, ждала, кричала от боли, плакала круглосуточно и ждала, ждала, ждала. Не могла спать. Не могла есть. На свиданиях я всегда старалась делать вид, что все хорошо, но он, конечно, знал, как меня выворачивает от горя. Через три недели встреч по выходным он приехал и сказал, что эти отношения стали токсичными, я идеальна и не заслуживаю этого. Поэтому он приехал закончить наши отношения. Просил не винить себя, я ни в чем не виновата, я все делала правильно. Я пишу это спустя две недели после того, как все закончилось. Его мир, ставший нашим. Квартира, которую я полюбила и стала считать нашим домом. Кровать, в которой я спала с ним. Кухня, на которой мы готовили еду друг для друга. Друзья, с которыми я познакомилась и которые меня приняли. Наше время, наши шутки, наши места, наши прогулки, наше счастье. Наш мир. Все рухнуло и исчезло в один день. Три года стали ничем. Я больше не любимая. Я досадная ошибка, ещё одна бывшая. Я не могу работать, есть и спать. Слёзы душат. Но хуже всего мысли. Я не умею так отрезать. Он уехал и сразу уснул. А я не могу спать до сих пор. Он не вспомнил обо мне и ему даже не интересно, как я там. А я думаю о нем каждую проклятую секунду. Я уже не молоденькая девочка. Я никогда не думала, что могу испытывать ТАКУЮ БОЛЬ. Я не знаю, как жить дальше. Я не знаю.", "words_number": 394, "comments_number": 5, "comments_ids": [28, 29, 30, 31, 32], "tags": ["#анонимно", "#зк_нужен_совет", "#зк_выговориться", "#зк_нужна_поддержка"]}, "28": {"type": "comment", "text": "Мне искренне жаль то, что вам приходится переживать. У меня было похожее расставание, внезапное, без предпосылок, мучительное. Я не могла находиться в квартире, в которую переехали вместе, тоже кричала от боли и не переставала плакать. Стирала все вещи и рыдала, лишь бы перестать чувствовать его запах. Пожалуйста, держитесь. Обратитесь к специалисту, вам как никогда нужна поддержка. Я очень надеюсь, что вам станет хоть чуточку легче. Пишите, если нужно, я могу вас выслушать и поддержать, как смогу.", "words_number": 76, "post_id": 27}, "29": {"type": "comment", "text": "Вам нужно срочно съезжать", "words_number": 4, "post_id": 27}, "30": {"type": "comment", "text": "Поддержка Вам. Жить одному в квартире, где раньше счастливо жили с любимым человеком - знакомо. Очень всё напоминает. Надеюсь, вы сможете съехать, как можно быстрее.", "words_number": 26, "post_id": 27}, "31": {"type": "comment", "text": "Неприятная ситуация конечно. Такое ощущение, что он чего-то не договаривает. Мутный тип.", "words_number": 12, "post_id": 27}, "32": {"type": "comment", "text": "Сопереживаю. Расставания, тем более внезапные, это сложно. Может помочь поддержка психологини.", "words_number": 11, "post_id": 27}, "33": {"type": "post", "text": "Анон Возник такой вопрос: возможно ли вылечить депрессию окончательно? Такие примеры вообще существуют? Или все-таки возможна лишь затяжная ремиссия в лучшем случае? Угнетают такие мысли: что бы я ни делала, время от времени все равно скатываюсь к началу. Да, стало значительно лучше, когда я осознала, что со мной происходит и как с этим жить. Но этого ведь все равно недостаточно. Как вообще жить дальше, если я толком недееспособна 70% времени? Как я могу чего-то достичь, если просидела долгие годы в таком состоянии? Как учиться, если даже мысли об этом вгоняют в такую тоску, что хочется забиться под кровать? Это меня беспокоит сильнее всего. Я именно, что ХОЧУ учиться. Мне сильно нравится моя профессия. Меня это все даже вдохновляет. Но внутри ничего не меняется. Как было моральное бессилие, так и остается. Я просто хочу поддержки. Хочу, чтоб мне сказали, что я не в безнадежной ситуации. А то такое ощущение, что суицид - действительно единственный выход из всей этой ситуации. Ну, а как иначе, если тело уже бракованное и таблетки ему тупо не помогают? Я планирую сменить психиатра, но, как понимаете, даже на это нужны ресурсы. Которые до невозможного ограничены. Как моральные, так и финансовые. И вообще, я просто хочу быть здоровым человеком. Потому что в целом я счастлива. Но эта болезнь тянет вниз без остановки. Я не хочу тратить ресурсы чужих людей, поэтому и пишу сюда. Не хочу, чтоб близкие знали, что происходит. Знаете, чего я хочу? Просто скажите, что нет безнадежных ситуаций. Это все, о чем прошу. Иначе я совсем потеряю последние силы. Жить с мыслями о суициде на фоне долгие годы просто невыносимо. А еще, если у вас получилось жить с депрессией или даже вылечить ее, разрешите с вами пообщаться, пожалуйста.", "words_number": 282, "comments_number": 4, "comments_ids": [34, 35, 36, 37], "tags": []}, "34": {"type": "comment", "text": "Живу с депрессией уже несколько лет, прохожу лечение и мне становится лучше) порой тоже испытываю такие чувства, которые ты (ничего, что я на ты?) описала, но я стараюсь верить в лучшее) не знаю, смогу ли чем-то помочь, но можем поговорить, я знаю, каково это - жить не видя смысла", "words_number": 49, "post_id": 33}, "35": {"type": "comment", "text": "То же самое. Жить получается, наверное, смутной надеждой на то, что когда-нибудь станет лучше, хоть я и не уверена, что вправду в это верю. Может быть, я просто не хочу умирать. Напишите, если хотите. Может, к чему-нибудь придём в разговоре", "words_number": 40, "post_id": 33}, "36": {"type": "comment", "text": "Когда я думаю что с момента начала депрессии прошло всего лишь чуть более трех лет, я не могу поверить. Субъективно это была вечность в аду. Но сейчас мне гораздо лучше. Всего-лишь три года научили меня относиться к себе бережнее, больше уважать себя. Если бы не депрессия я бы прожила куда более грустную печальную и апатичную жизнь. Сейчас я начала учиться на психологическом курсе где прорабатываю все свои травмы, установки и тд. Мысли о суициде посещают регулярно, но они как волны. Мне интересно жить. Я возвращаюсь.", "words_number": 85, "post_id": 33}, "37": {"type": "comment", "text": "Депрессию надолго можно излечить в основном психотерапией, а не таблетками. Депрессия излечена полностью только тогда когда ты не боишься что она вернётся. Посмотри некоторые книги по самотерапии, особенно по когнитивной поведенческой. Мне очень помогла \"терапия настроения\" но есть и другие.", "words_number": 40, "post_id": 33}, "38": {"type": "post", "text": "Привет, кто шарит в подобных задачах? Я бы скинул их в лс и попросил бы решить, потому что я тупой медбрат и не шарю в математике и зачем мне это вообще надо, но получить зачёт надо. Капец как был бы благодарен. D:", "words_number": 42, "comments_number": 2, "comments_ids": [39, 40], "tags": []}, "39": {"type": "comment", "text": "Могу решить Я тоже училась в колледже, такое давали, но мёд контекст смущает", "words_number": 13, "post_id": 38}, "40": {"type": "comment", "text": "Блин это же с первого курса. Кинь в любую медгруппу, решат. Изв, времени нет", "words_number": 14, "post_id": 38}, "41": {"type": "post", "text": "привет, анонимно, пожалуйста. вот, говорят же, что пьянство в одиночестве - первый признак алкоголизма. с чем это связано? и если пить, но при этом быть в онлайне, считается? я обычно пью, но при этом общаюсь с людьми онлайн. это считается?", "words_number": 40, "comments_number": 8, "comments_ids": [42, 43, 44, 45, 46, 47, 48, 49], "tags": []}, "42": {"type": "comment", "text": "Алкоголизм вроде зависимость, так что в одиночестве или компании не так уж и важно, если она есть ", "words_number": 18, "post_id": 41}, "43": {"type": "comment", "text": "может это предпосылка алкоголизма? или внутренние страх осуждения за пьянство. имхо, но первый признак это постоянное желание пригубить. неважно где с кем и как", "words_number": 24, "post_id": 41}, "44": {"type": "comment", "text": "Это когнитивное искажение, основанное на конструкте употребления алкоголя, как общественного элемента совместного проведения времени. Оно выражено в ложной причинно-следственной связи: употребление алкоголя становится аддиктивным, когда человек начинает употреблять уже даже будучи наедине с самим собой. Реально же механизм формирования зависимости комплексный и связан не только с окружающей обстановкой, поэтому объективно формирование зависимости может происходить и происходит в иных обстоятельствах, поскольку основной причиной возникновения зависимости является само поступление аддиктогена в организм.", "words_number": 70, "post_id": 41}, "45": {"type": "comment", "text": "Я бы пошла к психологу. Или записалась на онлайн сессию.", "words_number": 10, "post_id": 41}, "46": {"type": "comment", "text": "Привет! Считается кем? Если хочется чего-то выпить, не приглашая никого - ничего в этом плохого нет. Другое дело конечно, если каждый день это повторяешь. А если комфортно для себя и это даёт какой-то ресурс, то почему нет? Думаю, главное - ориентироваться на себя. Да и точно лучше одной, чем с кем попалоА ориентироваться на \"признаки\" в этому случае, это как самостоятельно диагностировать у себя депрессию/любое другое заболевание по советам из интернета, тк алкоголизм тоже является заболеванием", "words_number": 76, "post_id": 41}, "47": {"type": "comment", "text": "Где-то видела цитату: \"Человек спивается не тогда, когда он пьет для того, чтобы ему было хорошо, а тогда, когда он пьет для того, чтобы ему не было плохо\". Не так уж и важно, в одиночку или нет - пока вы пьете для того, чтобы вам было хорошо, для удовольствия, беспокоиться не о чем. Другое дело, поймать грань, когда это перейдет в возлияния ради того, чтобы не было плохо... заливание проблем алкоголем, вместо того, чтобы думать, как их решить - это уже тревожный знак", "words_number": 83, "post_id": 41}, "48": {"type": "comment", "text": "Думаю, в компании на первом месте стоит общение, а алкоголь - это элемент антуража, всего лишь, один из многих, и все компоненты имеют значение: красивая обстановка, осознание своего красивого внешнего вида, симпатия к окружающим, вкусные блюда, приятная беседа, танцы... и-и-и... где-то тут алкоголь тоже присутствует, но вы понимаете его место в этой иерархии, да?", "words_number": 54, "post_id": 41}, "49": {"type": "comment", "text": "Ох. Тема такая деликатная. Если вы считаете что у вас сформировалась зависимость - обратитесь к специалисту. Если это временный этап, конечно, если он не на годы растянулся, можно переждать. Все очень индивидуально и зависит от большого кол-ва факторов.", "words_number": 38, "post_id": 41}, "50": {"type": "post", "text": " пожалуйста. Добрый день, я бы хотела получить информацию о том, что плохого может произойти после родов и во время родов. Например - если вы рожали, сыпались ли у вас зубы, что может произойти с физиологией и какие-то изменения о которых я не знаю( про то, что лохии могут быть месяц и даже два (!) я узнала только сегодня). Хочу узнать ради опыта, рожать не хочу и не буду, но очень интересно знать что было с другими. Ибо радужных историй расскажут вагон и маленькую тележку, не говоря уже о зайках-лужайках, а вот про темную сторону все почему-то стараются молчать.", "words_number": 99, "comments_number": 10, "comments_ids": [51, 52, 53, 54, 55, 56, 57, 58, 59, 60], "tags": ["#Анон"]}, "51": {"type": "comment", "text": "Зайдите в паблик #щастьематеринства, там вроде выкладывают подобные истории", "words_number": 9, "post_id": 50}, "52": {"type": "comment", "text": "из того, что видела и слушала от знакомых: геморрой; боли в спине, пояснице, копчике; грыжи; варикоз; ужасные растяжки на животе; зрение у кого-то во время родов село; ну и \"по мелочи\" ухудшение состояния кожи, волос, зубов и ногтей", "words_number": 38, "post_id": 50}, "53": {"type": "comment", "text": "Добро пожаловать в паблик. _materinstva Там просто кладезь информации. Много триггеров. Физические повреждения, акушерское насилие, моральное унижение, отказы в обезболивании медицинских манипуляций, инвалидизация и смерть после родов. О чем вы могли не знать и о чем я узнала из паблика: симфизит, роды со щипцами, разрывы матки при выдавливании ребенка, ручная чистка матки после родов, разрывы высокой степени, свищи, фистулы, недержание биологических жидкостей после тяжелых родов, от которого даже пластика спасает 50/50, отказы в кесарево даже при наличии показаний.", "words_number": 78, "post_id": 50}, "54": {"type": "comment", "text": "С другими было по всякому,Вы диссер писать собираетесь,?Роды-это тяжело и последствий плохих много,кое-что остается на всю жизнь", "words_number": 17, "post_id": 50}, "55": {"type": "comment", "text": "Геморрой будет", "words_number": 2, "post_id": 50}, "56": {"type": "comment", "text": "А вообще непонятно, почему кесарево не делают у нас по желанию? Че после него ещё хуже чем после ЕР? Понятное дело, что операция, но соизмерив риски. Да и просто страшно же. Че б операбельно уже не давать делать.", "words_number": 38, "post_id": 50}, "57": {"type": "comment", "text": "Хотите напишите в личку. У меня свежие эмоции 5 месяцев.", "words_number": 10, "post_id": 50}, "58": {"type": "comment", "text": "Наверное, лучше по знакомству или по рекомендациям искать хороших специалистов для родов, чтобы было поменьше проблем во время родов, ну и готовиться к родам тоже заранее, может быть ЛФК какая-то специальная для беременных, курсы, дыхание, я , честно говоря, подзабыла, что там бывает, но что-то подобное должно быть", "words_number": 48, "post_id": 50}, "59": {"type": "comment", "text": "Из учебника \"Акушерство\" Во время беременности в организме женщины происходят существенные изменения, касающиеся практически всех систем организма. Изменения психологического состояния проявляются в виде эмоциональных ощущений: раздражительность, депрессия и др. На развитие психологических нарушений во время беременности влияют следующие факторы: гормональные и физиологические изменения; личные свойства; социально-экономический статус; отношение в семье; нерешенные конфликты; генетическая предрасположенность (например, депрессии) физические и психические заболевания; употребление алкоголя и наркотиков. Эмоциональные и физические ощущения будущих матерей врачам необходимо учитывать при надзоре за ходом беременности, в родах и в послеродовом периоде. Во время беременности довольно часто возникают типичные дискомфортные состояния, не имеющие серьезных последствий, но приводят к значительному дискомфорта и неприятных ощущений у беременной. К таким состояниям следует относить: усталость, утреннюю тошноту , изжогу, запоры, боли в спине, геморрой, отеки ног. Своевременное разъяснение беременной о сути таких ощущений и профессиональные советы врача значительно улучшат качество жизни беременной. Иммунная система В период беременности возникает состояние физиологической иммуносупрессии. Наблюдается снижение иммунных реакций женщины на фоне незрелости антигенной системы плода. Функции иммунологического барьера, препятствующего отторжению плодного яйца, выполняют плацента, плодовые оболочки и околоплодные воды. эндокринная система Для возникновения и нормального течения беременности необходимые условия, в обеспечении которых важнейшую роль играют железы внутренней секреции. Эндокринная система Для возникновения и нормального течения беременности необходимые условия, в обеспечении которых важнейшую роль играют железы внутренней секреции. Гипофиз. Передняя доля гипофиза (аденогипофиз) во время беременности увеличивается в 2-3 раза. В ней происходит значительная морфологическая перестройка: увеличивается продукция гонадотропных гормонов, способствующих развитию желтого тела и вместе с эстрогенами и прогестероном влияют на изменения в грудных железах. Повышается образование ТТГ и АКТГ, гормона роста (соматотропного). В задней доле гипофиза (нейрогипофиз) накапливаются нейрогормоны - окситоцин и вазопрессин. Секреция гормонов гипофиза происходит под регулировочным влиянием гипоталамуса и коры головного мозга. Щитовидная железа увеличивается в размерах в 35-40% беременных. В первой половине беременности наблюдается ее гиперфункция, во второй половине - гипофункция. Содержание гормонов в плазме существенно не меняется. Паращитовидные железы. Во время беременности часто возникает тенденция к гипофункции паращитовидных желез, что может привести к нарушению обмена кальция, астматических проявлений, ощущение жжения, спастических нарушений (судороги в икроножных мышцах). Надпочечники усиливают продукцию глюкокортикоидов, регулирующих углеводный и белковый обмен и минералокортикоидов, регулирующих минеральный обмен. Под влиянием функционирования надпочечников повышается содержание в крови холестерина и других липидов, усиливается пигментация кожи. Яичники. В самом начале беременности в яичнике развивается новая железа внутренней секреции - желтое тело, выделяет гормон (прогестерон), который снижает возбудимость и сократительную способность матки, что создает благоприятные условия для имплантации и развития беременности. Желтое тело активно функционирует и обеспечивает развитие беременности в первые 10 - 12 недель. Затем оно начинает постепенно регрессировать, и до 16-й недели беременности гормональную функцию практически полностью берет на себя фетоплацентарный комплекс. В период всей беременности в яичниках фолликулы созревают, и овуляция не происходит, однако продукция эстрогенов продолжается. Эстрогены наравне с прогестероном стимулируют рост матки и молочных желез. Плацента. С 7-го дня беременности отмечается рост концентраций хорионического гонадотропина человека (бета-ХГЧ) и прогестерона, эстрогены синтезируются преимущественно комплексом плацента-плод с метаболитов холестерина матери, а их продукция в норме неуклонно увеличивается, что обеспечивает рост и развитие матки, регуляцию биохимических процессов в миометрия, увеличение активности ферментных систем, повышение энергетического обмена, накопления гликогена и АТФ. Плацентарный лактоген (ПЛ) - образуется синцитиотрофобласта плаценты с 5-6-й недели беременности (90% ПЛ находится в плазме беременной и 10% - в амниотической жидкости), и его максимальная концентрация определяется на 36-37 неделе беременности, затем его уровень стабилизируется и начинает снижаться с 40-41-й недели беременности. Концентрация ПЛ прямо коррелирует с массой плода и резко возрастает в случае заболевания почек у матери. Центральная нервная система Возбудимость коры головного мозга снижается до 3-4-го месяца, а затем постепенное повышение возбудимости (связано с формированием в коре головного мозга очага повышенной возбудимости - гестационной доминанты, проявляется определенной заторможенностью беременной и направлением ее интересов на вынашивание беременности). Характерна пониженная возбудимость отделов ЦНС, расположенных ниже, а также рефлекторного аппарата матки. Накануне родов возбудимость спинного мозга и нервных элементов матки увеличивается. Изменяется тонус вегетативной нервной системы, что приводит на ранних сроках беременности такие симптомы, как сонливость, повышенную раздражительность, плаксивость, головокружение. Сердечно-сосудистая система Изменения со стороны сердечно-сосудистой системы связаны с появлением дополнительного плацентарного круга кровообращения, со значительным увеличением сетки кровеносных сосудов матки и молочных желез, увеличением объема крови, смещением сердца под влиянием диафрагмы, которая поднялась. Наблюдаются физиологическая гипертрофия волокон миокарда и усиление его сократительной функции. Во время беременности развивается физиологическая гиперволемия, что является одним из основных механизмов, что является одним из основных механизмов, поддерживают оптимальные условия микроциркуляции в плаценте и жизненно важных органах беременной (сердце, мозг, печень, почки). Объем циркулирующей крови начинает увеличиваться уже в I триместре беременности, достигая максимума к 29 - 36-й недели, преимущественно за счет объема циркулирующей плазмы, возрастает с 10-й недели беременности и достигает максимума на 28-32-й неделе. ОЦП увеличивается почти на 25-47% и до родов составляет 3900 - 4000 мл. Благодаря сосудорасширяющему эффекту прогестерона артериальное давление заметно снижается и остается таким до 24-й недели беременности. Систолическое сосудистое сопротивление снижается на 21%, сопротивление легочных сосудов - на 35%, систолическое артериальное давление - на 5-10 мм рт. ст., диастолическое - на 10-15 мм рт. ст. В период беременности наблюдается физиологическая тахикардия. В III триместре частота сердечных сокращений увеличивается на 15-20 в 1 мин. Центральное венозное давление повышается в среднем до 8 см вод. ст. (До беременности - 2-5 см вод. Ст.). Давление в венах верхних конечностей не меняется, в венах нижних конечностей увеличивается до 7-10 см вод. ст. Беременная матка сжимает нижнюю полую вену. Ухудшение венозного оттока, а также уменьшение минутного объема сердца в некоторых случаях вызывает коллапс (синдром нижней полой вены). Беременные, склонны к подобным состояниям, должны избегать положения лежа на спине. МОС при физиологической беременности до 26-32-й недели увеличивается на 32%. К концу беременности МОС несколько снижается и до начала родов лишь незначительно превышает исходную величину. Повышение МОС происходит за счет увеличения ЧСС и ударного объема сердца. В период беременности значительно увеличивается сердечный выброс - на 30-40%, начиная с 4 - 8-й недели и достигая максимума на 28 - 32-я неделя. В связи с высоким стоянием дна матки в 50% беременных на верхушке сердца и в 10% - на легочной артерии иногда выслушивают систолический шум; после физической нагрузки его интенсивность возрастает. Отмечается усиление I тона на верхушке сердца, II тон не изменен. Может наблюдаться акцент II тона на легочной артерии за счет увеличения амплитуды аортального компонента. На электрокардиограмме - смещение электрической оси сердца влево. Органы кровообращение Происходят значительные изменения в системе кроветворения. Увеличение массы крови, уровня эритроцитов и гемоглобина начинается с первых месяцев беременности. Количество эритроцитов увеличивается на 18-30%. Гемодилюция возникшей приводит к снижению гематокритного числа, наблюдается при физиологической беременности. Уровень гемоглобина составляет в среднем 120 г / л во II триместре и 112 г / л - в III триместре. Низкое значение этого показателя наблюдается на 32-34-й неделе (110 г / л). На протяжении всей беременности в периферической крови определяется прогрессирующее увеличение количества лейкоцитов (до 10,0 - 12,0 109 / л в III триместре). К концу беременности нарастает нейтрофилез до 70% и СОЭ до 34-52 мм / ч. Количество тромбоцитов составляет 25,0-30,0 109 / л. Для беременности характерно состояние гиперкоагуляции, определяется прогрессирующее повышение уровня фибриногена и VII - X факторов свертывания крови. Дыхательная система В период беременности прогрессивно увеличивается потребление кислорода материнским организмом и плодом (перед родами потребность в кислороде возрастает на 30-40%). Легкие функционируют в режиме гипервентиляции. Грудная клетка так же изменится - увеличивается в объеме, расширяется пидгрудинний угол, купол диафрагмы поднимается на 4 см. Изменения легочной функции: дыхательный объем увеличивается до конца беременности на 30-40%. На 10% повышается частота дыхания. Функциональная остаточная емкость и общий объем легких уменьшается вследствие высокого стояния диафрагмы. Слизистая оболочка бронхов в конце беременности гиперемирована и несколько отечна, что создает все условия для ее повреждения при простудных заболеваниях дыхательных путей, особенно во время гриппозной инфекции. Желудочно-кишечный тракт Во время беременности наблюдаем следующее: аппетит увеличивается, иногда с необычными вкусовыми пристрастиями; отмечается утренняя тошнота (почти в 70% беременных), частота которой максимально приходится на 8-10 неделе беременности и прекращается между 14-м и 16-й неделями (объясняется повышением прогестерона, ХГЧ, расслаблением гладких мышц желудка) повышается частота гингивита, могут возникать обильно васкуляризированы опухоли, которые регрессируют после родов; снижается вероятность возникновения язвенной болезни желудка (связывают с усилением секреции муцина слизистой оболочкой желудка и снижением секреции соляной кислоты) увеличивается риск гастроэзофагальной рефлюкса, что обусловлено гипотонией пищевода, снижением тонуса желудочно-пищеводного сфинктера и анатомическим смещением желудка; растет частота (до 30%) запоров (обусловлено снижением перистальтики кишечника и расширением геморроидальных вен за счет повышения центрального венозного давления и действия прогестерона) повышается риск образования желчных камней за счет расширения и ухудшение эвакуации желчи из желчного пузыря и повышение содержания холестерина в крови печень: усиливается кровообращение, размеры печени не увеличиваются, повышается содержание щелочной фосфатазы (за счет дополнительного образования в плаценте), увеличивается активность АсАТ, снижается продукция альбуминов и повышается концентрация глобулинов, происходит повышение синтетической функции печени (липидемия с высоким уровнем холестерина и его эфиров), снижается антитоксическая функция печени увеличивается частота геморроя - результат запоров, повышенного венозного давления и расслабляющего действия прогестерона на сосудистую стенку. обмен веществ В обмене веществ происходят следующие изменения: основной обмен увеличивается на 20%; увеличивается потребность в килокалориях в среднем до 2 000-3 200 ккал в день (150 ккал / день в I триместре и 350 ккал / день во II и III триместрах беременности) усиливаются пластические процессы (преимущество анаболических над процессами катаболизма) усиливается синтез РНК, что приводит к повышению синтеза белков в рибосомах; жировой обмен - повышается ассимиляция жиров, снижается процесс их окисления, что приводит к накоплению в крови кетоновых тел, -аминомасляной и ацетоуксусной кислот, увеличивается отложение жира в различных органах и тканях (надпочечники, плацента, кожа, молочные железы и др.) ; углеводный обмен - лабильный содержание сахара в крови (некоторое превышение нормы) и периодическое появление сахара в моче; обмен витаминов и микроэлементов увеличивается за счет значительной активизации процессов клеточного метаболизма в организме матери и плода. Мочевая система Значительно расширяются почечные лоханки и мочеточника (в основном справа). Отмечается перегиб мочеточника в области перехода его верхней трети средней. Дилатация мочевыводящих путей начинается с 5-6-й недели, достигает максимума на 32-й неделе беременности и до родов снижается. Меняется кровоснабжение почек до 16 недели беременности растут почечный кровоток (на 75%), клубочковая фильтрация (до 5% уже на 12-й неделе), клиренс креатинина (на 40%). Фильтрация белков не меняется. Экскреция глюкозы увеличивается (1-10 г в сутки) в связи с повышением клубочковой фильтрации глюкозы, превышающей реабсорбцию. Гениталии В гениталиях проходят следующие изменения: размеры матки увеличиваются, объем возрастает в 1000 раз, вес матки увеличивается с 50-60 г у небеременных состоянии до 1000 г в конце беременности (увеличение за счет преимущественно гипертрофии клеток миометрия) форма матки удлиненная, шаровидная на 8-й неделе и вновь удлиненная на 16-й неделе беременности; позиция матки - матка выходит из полости таза, возвращается и наклоняется вправо; консистенция матки прогрессивно смягчается, что обусловлено повышенной васкуляризации и наличием амниотической жидкости; шейка матки размягчается и становится цианотической; граница между эндо- и экзоцервикса - предел переходного эпителия смещается наружу, формируется эктопия цилиндрического эпителия, которую нельзя рассматривать как эрозию; сокращение матки с первого триместра нерегулярные и безболезненные (схватки Брэкстон-Гиксона), но на поздних сроках это вызывает дискомфорт и может быть причиной ложного родильного боли; емкость матки возрастает с 4-8 мл у небеременных состоянии, к 5000 мл в конце беременности; миометрий гипертрофируется (эффект эстрогенов), гиперплазуеться (эффект прогестерона), отдельные мышечные волокна удлиняются в 15 раз; кровеносные сосуды матки расширяются, удлиняются, особенно венозные, образуются новые сосуды, за счет чего маточный кровоток возрастает более чем в 10 раз (до беременности он составляет 2 - 3% МОС, а на поздних сроках беременности - 20 - 30%, МОС - 500 - 700 мл / мин). Образуется маточное круг кровообращения - второе сердце, тесно связано с плацентарный и плодовым кровообращением; нервные элементы матки - увеличивается количество чувствительных, баро-, осмо-, хемо- и других рецепторов биохимические изменения - значительный рост количества актомиозину, креатинфосфата и гликогена, возрастает активность ферментных систем (АТФаза актомиозину и др.), Накапливаются высокоэнергетические соединения (гликоген, макроэргические фосфаты), мышечные белки и электролиты (ионы кальция, натрия, калия, магния , хлора и др.) маточные трубы - утолщаются, кровообращение в них значительно усиливается; яичники - несколько увеличиваются, но циклические процессы в них прекращаются. Желтое тело после 16-й недели беременности претерпевает инволюции; связки матки - значительно утолщаются и удлиняются, особенно круглые и крестцово-маточные; И т.д.", "words_number": 1981, "post_id": 50}, "60": {"type": "comment", "text": "Читайте медицинскую лит-ру, желательно на английском, там все описано.", "words_number": 9, "post_id": 50}, "61": {"type": "post", "text": "Анон Мне важен совет каждого, пожалуйста, нахожусь в подвешенном состоянии. Очень длинный пост, простите. Я не знаю, как объяснить, но у меня триггер на парней. Я довольно беспокойный человек, с невротическим расстройством, которое я не знаю как лечить (имею в виду не медикаментозную терапию, а именно психотерапию, потому что в ПНД, по-моему, этим не занимаются, просто я уже там состою). С девушками общаюсь хорошо, я бы сказала очень даже хорошо. У меня много хороших приятельниц, подруг, с которыми мне приятно общаться, ну, они отвечают тем же (или нет, кто знает) О моём диагнозе (невротическое расстройство) знают все, и относятся с пониманием. С парнями дела обстоят хуже. Мало опыта общения с ними, они мне кажутся подозрительными, не людьми (не с целью оскорбить, а дать представление, как я вижу). Мне сложно с ними общаться. Ощущение, что надо мной постоянно насмехаются, не выкупаю их шутки, хотя я сама генератор шуток, все, с кем отзываются обо мне, как о человеке с хорошим чувством юмора. Хуже обстоят дела, если я влюбляюсь. Или если познакомилась с человеком в интернете - и его нужно увидеть вживую. Меня словно из холодильника вытащили. Я морожусь, молчу, боюсь спросить даже про погоду на улице, под которую мы гуляем. Если после первой прогулки общение идёт - дальше моей нервной системе приходит смерть. Я начинаю компульсивно, тревожно проверять соцсети человека на наличие новой добавленной девушки, каждое слово воспринимаю в штыки, словно я на охоте. Недавно познакомилась с парнем, очень милый и хороший человек. Активный. Я же пассивная. Я ничего не могу рассказать о себе. Я ни разу не каталась на скейте, потому что мне это неинтересно. Я не хожу ни на какие вечеринки с алкоголем, потому что мне это неинтересно. Я домосед. И это пол беды. У меня есть одна плохая привычка - я злостная матершинница. Из-за нервов, даже когда я волнуюсь несильно - мат помогает мне снять это напряжение. И этот человек недавно в шутку сказал, что я \"быдло\", потому что ругаюсь матом. И это слово он повторил раз 10, хотя сам не прочь побаловаться матом, на что я его послала. А сейчас я плачу, потому что устала от своего невроза. Устала, что я не могу просто расслабиться. Мне нужна терапия не просто медикаментозная (я пью таблетки, они мне помогают, но я сознательно пропускаю несколько дней, боясь, что от транквилизатора и ноотропа у меня начнёт развиваться зависимость). Я сильно теперь зациклилась, не хочу потерять человека, но меня сильно возмущает нанесённое мне оскорбление. У меня не получается отпускать быстро такие ситуации, я могу несколько дней \"болеть нервами\". Я устала так жить, не чувствую ни своей ценности, ни желания жить, потому что всё кажется таким мелким, незначительным. Если нет триггеров - жизнь мне не кажется пресной, какие-то силы появляются. Но как только возникает триггер в виде какого-нибудь парня - я рассыпаюсь как ваза, которую раз 10 роняли и столько же склеивали. Я стесняюсь себя, своих действий, своих желаний. Мне хочется казаться не такой, не дефектной. Но я хочу быть счастлива, чувствую потребность в любви. Но ничего не получается.", "words_number": 496, "comments_number": 10, "comments_ids": [62, 63, 64, 65, 66, 67, 68, 69, 70, 71], "tags": ["#зк_нужен_совет"]}, "62": {"type": "comment", "text": "Не знаю, что посоветовать, но если бы меня назвали быдлом, да не один раз, а десять, оправдывая это тем, что я матерюсь (!! чего), то общение бы завершилось.. На такое нормально обижаться. А вы принимаете лекарства по схеме, которую вам назвал лечащий врач? У некоторых лекарств есть синдром отмены, и самостоятельно корректировать схему лечения не стоит", "words_number": 56, "post_id": 61}, "63": {"type": "comment", "text": "Просто обматери его и живи счастливо ", "words_number": 7, "post_id": 61}, "64": {"type": "comment", "text": "Парням в такой ситуации обычно советуют набивать опыт общения несмотря на страх. Бояться в таком случае это нормально даже для здорового, потому что в человеке заложено серьёзно относиться и переживать насчёт успеха с противоположным полом.", "words_number": 35, "post_id": 61}, "65": {"type": "comment", "text": "У меня нет никаких расстройств, но была похожая ситуация. Честно говоря, воспринимать парней как таких же людей получилось только со временем, нужно просто общаться и набираться этого опыта. Могу даже сказать, что была такая же примерно ситуация, когда я общалась с парнем, намного более активным и менее пассивным, чем я. Тоже \"домосед, который не ходит на вечеринки с алкоголем\" и так далее. Чувствовала себя хуже что ли, какой-то то не такой. Возможно, кому-то покажется, что это пустяк, но мне было плохо из-за этого. Собственно говоря, помогло именно то, что этот человек сам мне сказал, что это нормально и его все устраивает. И я тоже очень много матерюсь, что его удивляло по началу с неприятной стороны. Я ему сразу сказала, если не устраивает - выход есть, как говорится. Опять же пришли к тому, что человек это принял, сказав, что главное - что мне так комфортно и нравится, и менять он меня не собирается. Вы не должны испытывать ни вину за это, ни оскорбления. Поговорите с человеком, расскажите о том, что быдло - это оскорбление. Если человек продолжит так вести себя и не извинится, то нужно ли продолжать общение с ним?", "words_number": 189, "post_id": 61}, "66": {"type": "comment", "text": "Аж интересно, что по Вашей версии может дать общение с парнями? Чего ради стоит себя ломать? Мне прекрасно живется в мире без мужчин. Вблизи и более менее надолго могу увидеть только в виде стоматолога)", "words_number": 34, "post_id": 61}, "67": {"type": "comment", "text": "Ради описанного персонажа переживать точно не стоит. Во-первых, для комфортного общения вы должны быть похожими. Если для него лучший отдых - активный спорт, а для вас - посиделки дома, то общего языка не будет. И в отношениях с такими будет непонимание, конфликты. Это нормально, не с каждым человеком вам должно быть хорошо. Во-вторых, пошутить десять раз сказав \"быдло\" - это уже не похоже на шутку. Особенно если он сам матерится. Ищите того, кому вы сможете рассказать о своей проблеме и при этом встретите понимание и поддержку. Нет такого - и не надо продолжать. Страх перед чем-то проходит с опытом. Больше общаетесь - меньше боитесь. Но только не забывайте, что мужчин в принципе стоит опасаться. Попробуйте дольше и чаще общаться в интернете, не торопитесь бежать на свидания. Если человек \"ваш\", то он подождёт. Ещё важный момент. Да, некоторые таблетки вызывают зависимость. Но намеренные пропуски или самостоятельная корректировка дозы лучше точно не сделают. Чтобы облегчить этот момент, стоит слушать врачей и принимать столько, сколько говорят. Грамотный и внимательный психиатр будет регулярно корректировать дозировку, иногда добавляя те или иные препараты. Обычно вначале доза меньше, потом больше, а в конце ее постепенно снижают, облегчая окончание терапии. Даже если вам слазить будет тяжело, то это продлится недолго и чуть позже состояние должно стать лучше, чем до лечения. Несколько дней пропускать таблетки не надо! Ноотропы тем более пропускать незачем, не будет от них зависимости. Я не знаю, сколько вам лет, где живёте и имеете ли возможность посещать психотерапевта. Спросите у лечащего врача, может он подскажет, где можно получить такую помощь. Может есть просто психолог, лишним тоже не будет.", "words_number": 262, "post_id": 61}, "68": {"type": "comment", "text": "Звать человека быдлом, да еще и десять раз - это, ну, не оч. Почти все мои знакомые девушки говорят, что найти адекватного парня среди токсичных и грубых придурков сложновато, возможно проблема далеко не в вас. Да что там, даже я незнакомых парней побаиваюсь, наше общество с навязыванием агрессивной маскулинности располагает. Попробуйте искать кого-то из про-феминистов, возможно ваша проблема в токсичном мужском окружении, а не в вас.", "words_number": 66, "post_id": 61}, "69": {"type": "comment", "text": "Ничего себе, назвать человека быдлом десять раз, при том что сам матерится. Быдло в этой ситуации только он сам. Раз не можете - общайтесь с девушками/женщинами, зачем себя насиловать? Тем более что в СНГ действительно много хамов. Это не вы чувствительная, это у нас люди бестактные, пассивно-агрессивные. Хотела посоветовать найти безопасную среду, но даже не знаю где ее искать.", "words_number": 59, "post_id": 61}, "70": {"type": "comment", "text": "У меня как не странно такое з женщинами. Никогда не получалось открытых, честных дружественных отношений. Всегда было ощущения что чему-то завидуют, каким-то образом пытаются копать под тебя, что бы подставить в какой-то момент подножку и потом с насмешкой сказать что это было заслужено, потому что я условно не почесала ее левую пятку, когда она намекала и вообще ей тогда было грустно и она расценила это как предательство. С женщинами мне постоянно приходится каждое слово взвешивать и оценивать его, потому что я очень хорошо воспринимаю выражения лиц и могу уловить, после какого слова оно искривляется в раздражении. И это не обида, это может быть банально адьтернативное мнение или интерес. Это утомляет. А с мужчинами все совсем наоборот. Все очень открыто и прямо. Потому что они особо не над чем не задумываются. Но да, никогда не будут относиться к тебе так же как к мужчинам. Не потому что хотят трахнуть, а потому что есть на социальном уровне разграничения. Но вообще в таких ситуациях по настроению я могу ответить \"Как я разговариваю тебя ебать не должно, додик дискотечный. Я у тебя разрешения не спрашивала. Да и ты перед дамами не извиняешься, когда маты гнешь.\" Или \"да, матерюсь, иногда мне кажется что даже злоупотребляю. Мне это тоже немного не нравится\". На обе фразы всегда отвечали \"лол, ясно\" и никогда к теме этой не возвращались", "words_number": 220, "post_id": 61}, "71": {"type": "comment", "text": "Разрыв шаблона. Типа сначала замкнутая, закомплексованная девочка с кучей страхов из проблем с психикой. И тут упсзаядлая матерщинница. Или трусы или крестик, дорогая. А лучше всего попринимай Селанк, дай своим нервам отдых и прекрати их дергать во все стороны.", "words_number": 39, "post_id": 61}, "72": {"type": "post", "text": "Анонимно, пожалуйста. Посоветуйте, пожалуйста, в Инстаграме какие-то блоги о сексе очень крутые, прямо очень крутые а то у меня с этим проблема ", "words_number": 24, "comments_number": 5, "comments_ids": [73, 74, 75, 76, 77], "tags": []}, "73": {"type": "comment", "text": "Арина Винтовкина, masha_davay", "words_number": 3, "post_id": 72}, "74": {"type": "comment", "text": "Мне нравится sexinforia, Юлия Ярмоленко. Она специализируется на секс-просвещении детей, подростков и родителей, но мне кажется ее блог просто полезен для здорового отношения к телу и сексу.", "words_number": 27, "post_id": 72}, "75": {"type": "comment", "text": "Татьяна Никонова", "words_number": 2, "post_id": 72}, "76": {"type": "comment", "text": "nochnajaskazka", "words_number": 1, "post_id": 72}, "77": {"type": "comment", "text": "Плюсую за машу давай", "words_number": 4, "post_id": 72}, "78": {"type": "post", "text": "Анон Я не умею общаться с людьми. У меня пару подруг. И то, я очень сильно скрываю, кто я есть на самом деле. Так как моя настоящая личность противная как по мне (скорее личный загон, ничего ужасного во мне нет). Проблема в том, что я решила расширить кругозор, и найти подругу на тиндере. Пишут девчонки, и даже со многими общаюсь, но во время диалога у меня мысли: а вдруг, я им не нравлюсь, а вдруг я их достала, если мы встретимся , то я разочарую их. И из-за это я сливаюсь. Сама же. А потом ною, что у меня не выходит никого найти. Последняя моя дружба закончилась словами в мой адрес: лол, у тебя вообще друзья то есть? с тобой кто-то разве будет общаться, кроме кати? это не хило, так ударило по мне, так как я отдавала всю себя ей, вытаскивала ее, поддерживала, но мне еще и говна в конце сказали, не делай добра как говорится... Да, проблема явно во мне. Но что делать? Я хочу общаться, я люблю узнавать новых людей, я люблю слушать их истории, буквально все люблю, но мне нужна отдача, которой я никогда не вижу, мне становится гипер-больно и я сливаюсь... Во время общения, я начинаю сравнивать себя с тем, с кем общаюсь хуже или лучше? не выгляжу как дура, со мной все в порядке, вдруг я посмеюсь над неуместной вещью, блин у нее явно кучу друзей кроме меня, я лохушка боже. И так каждый раз. И просто прогулка на раз меня не устраивает, потому что мне становится больно, будто меня бросили. Что делать??? Может мне навсегда забросить попытку найти новое общение, может это не мое? Или что не так...?", "words_number": 274, "comments_number": 3, "comments_ids": [79, 80, 81], "tags": []}, "79": {"type": "comment", "text": "Послушайте Брене Браун про стыд и уязвимость", "words_number": 7, "post_id": 78}, "80": {"type": "comment", "text": "Дело не в вас. Большинству людей нужно поверхностное общение. Дружба это такая затычка, пока не найдут спутника/спутницу жизни. Если честно, я не знаю, что делать.", "words_number": 25, "post_id": 78}, "81": {"type": "comment", "text": "Знаете, мне кажется, что вы торопитесь в отношениях. У вас есть потребность признания вас как личности и потребность в искреннем общении. Но возможно, вы того же не отдаёте человеку, поэтому не складывается прочной связи. В одном из комментариев говорят мол, дружба это затычка до лучших времён (назвала своими словами), но я не согласна с этим мнением. Я думаю, что дружба на самом деле существует и она может прийти в любом возрасте. Просто мы ведь все хотим чтобы нас принимали и давали нам любовь - пусть и через формулировку банального: Привет, как дела?. Я тоже одинокий человек и всю жизнь ищу друзей, подруг - но так складывается, что они как попутчики - садятся в вагончик поезда и едут с тобой рядом, что-то рассказывая, слушая. А потом выходят и все. Но я думаю, если вы станете честны с собой, в том смысле что примете себя такую какая вы есть на самом деле, пусть Вам и кажется возможно, что вы какая-то не такая - я думаю вам станет лучше и легче выстраивать отношения с попутчиками. Глядишь, и номер оставят если спросите и появится связь на долгие годы с взаимной отдачей. Ведь люди чувствуют, когда к ним искренне относятся. Просто не каждый готов это принять. Желаю Вам добра и удачи в поиске своего друга.", "words_number": 211, "post_id": 78}, "82": {"type": "post", "text": "Есть живущие в Оренбурге? Расскажите о городе подробно. Какие места есть, как с фастфудом, кино, развлечения какие, как город, работа и тд и тп.", "words_number": 24, "comments_number": 1, "comments_ids": [83], "tags": []}, "83": {"type": "comment", "text": "Нечего рассказывать. Всё не очень как почти и везде в нашей стране)", "words_number": 12, "post_id": 82}, "84": {"type": "post", "text": "Анонс плиз) Нужен совет Мне 16 лет, уже давно мучаюсь с менструациями. С болями во время них уже смирилась, потерпеть пару дней и жить можно. Но проблема в том что последние года примерно два живот начинает болеть иногда за неделю до менструации (я даже просыпаюсь иногда от этого), очень раздражает. У врачей была, нашли кисту (все остальное в норме, анализы тоже), через три месяца прооперировали, срок прошёл, но ничего не изменилось. Кто сталкивался с подобным?", "words_number": 75, "comments_number": 2, "comments_ids": [85, 86], "tags": []}, "85": {"type": "comment", "text": "Боль в середине цикла скорее в боку, чем в середине живота? Возможно, Вы чувствуете овуляцию, она для Вас болезненна. Сама всю жизнь с этим мучаюсь. Спойлер: с возрастом к этому может прибавится очень противный ПМС, когда болит и набухает грудь, проявляются злость и усталость и вот это вот всё... как бороться? Сложно... если ОК для Вас ок, это средство подавляет овуляцию, облегчает сами месячные и может хотя бы на время избавить Вас от симптомов. А так йога может помочь, расслабляющие упражнения, дыхательная гимнастика... Спойлер 2: рождение ребёнка ничего не изменит, может даже усугубить ПМС.", "words_number": 94, "post_id": 84}, "86": {"type": "comment", "text": "Поддерживаю совет про йогу и расслабляющие упражнения. Еще питание может влиять, и общая физическая активность. Еще такой момент, поскольку в организме все взаимосвязано, ухудшение работы некоторых органов и систем может косвенно влиять и на болезненность менструации. Может, стоит пройти комплексное обследование?", "words_number": 41, "post_id": 84}, "87": {"type": "post", "text": "Очень много писанины, но может кто сможет подсказать что делать. Я второй ребенок в семье. С сестрой разница 10 лет. Она всегда была сильная, пробивная, всегда добивалась своего. Мои родители меня вроде как хотели, и мечтали что я стану той, кем они не смогли стать, и что не смогла старшая сестра. Я росла неуклюжей, мне не давались танцы на которые меня так упорно тащили. Была слаба в математике, чем вызывала только раздражение родителей. В общем по многим пунктам не оправдывала их ожиданий. Хоть рукоприкладство и мат у нас были под запретом ( так как наша семья должна быть образцовой), они прекрасно владели психилогическим насилием. Возрасте 10 лет из за этого начались открытые конфликты с их подачи. Я хоть безумно жаждала их любви, стала замыкаться в семье. Ведь на все что я делала были стабильные 2 ответа \"тебе просто повезло\" и \" сама виновата\". В 13 лет меня изнасиловали, но я даже побоялась признаться в этом матери. Боялась, что она реально меня убьет, так как наша семья должна выглядеть образцовой. После этого начались проблемы с учебой вплоть до окончания колледжа, и как только получилось, я съехала. Сейчас мне 23 и мать упорно пишет и спрашивает как мои дела, как личная жизнь. Она уже в возрасте, и мне кажется что она просто под старость пытается реабилитироваться. Но мне больно даже получать от нее сообщения, которые обычно закачиваются моими слезами. И вот собственно вопрос : Стоит ли мне высказать матери все что накипело, что бы она перестала пытаться со мной контактировать. Или же стиснуть зубы и пытаться поддерживать какое то подобие общения, что бы не омрачать ее старость?", "words_number": 265, "comments_number": 7, "comments_ids": [88, 89, 90, 91, 92, 93, 94], "tags": []}, "88": {"type": "comment", "text": "Я думаю, что стоит. Так она хотя бы сможет понять в чем была не права, и как-то реабилитироваться перед вами.", "words_number": 20, "post_id": 87}, "89": {"type": "comment", "text": "Ну ты уже ничего не потеряешь. Может хоть отвяжется. А начать можешь прямо так: \"Привет, всё отлично! Вот собираюсь к психологу по поводу своего изнасилования в 13 лет. Ой! А я тебе не говорила? Ах да, точно, я же боялась что ты меня убьёшь или выгонишь..\" Короче, не жалей её. Она не имела права так с тобой поступать.", "words_number": 58, "post_id": 87}, "90": {"type": "comment", "text": "Вы живёте не для того чтобы оправдать чьи то ожидания. И тот факт, что Вы чувствуете вину за преступление, которое совершили над Вами (ребёнком!) красноречиво свидетельствует о том, что Ваши родители бездарны и всё проёбли что только могли. Если у Вас найдутся силы простить их, то Вы очень сильный человек.", "words_number": 50, "post_id": 87}, "91": {"type": "comment", "text": "Жесть какая, чуть не заплакала, пока читала(( я тоже иногда плачу из-за сообщений отца, хотя у меня всё менее жёстко было. Конечно, стоит прервать общение.", "words_number": 25, "post_id": 87}, "92": {"type": "comment", "text": "\"Мои родители меня вроде как хотели, и мечтали что я стану той, кем они не смогли стать, и что не смогла старшая сестра.\" Ты живёшь не их жизнь, а свою. Мало ли чё они там бл?ять хотели. А если бы они сына хотели, ты бы себе xyй пришила? (извините за грубости, но у меня аж пичот!) Ты - отдельная личность, а не их \"запасная жизнь\". У тебя \"ничего не получалось\" из того что они принуждали тебя делать потому что это не твоя жизнь. Это не твои увлечения, не твои занятия и интересы.", "words_number": 92, "post_id": 87}, "93": {"type": "comment", "text": "\"Хочет реабилитироваться\" = \"доводит до слез\". Ну такая себе реабилитация. Скорее \"не съем, так понадкусаю\". Ваши родители вложились в то, чтобы сломать вам психику. Вам еще долго лечить последствия этого. Зачем после этого стискивать зубы и что-то там не омрачать - вообще не понимаю. Вы можете заблокировать ее (так многие делают), можете отмораживаться (мне подошло это больше - но сначала я выносила мать из моей квартиры по мышки, подталкивая коленом под зад, и нажимала отбой на 17 подряд звонков с ее визгами о том, какая я плохая, чтобы она научилась разговаривать со мной так же вежливо, как со всеми остальными). Можно взять тайм-аут от общения с ней под любым предлогом, или звонить ей по своей инициативе, скажем, раз в неделю на 15 минут, все остальное от нее обрывать \"я занята, перезвоню, как смогу\".", "words_number": 133, "post_id": 87}, "94": {"type": "comment", "text": "Не стоит", "words_number": 2, "post_id": 87}, "95": {"type": "post", "text": "Анонимно. Возможно, глупый вопрос, но... Я начала встречаться с девушкой и, как понимаете, на людях дальше держания за ручки мы зайти не можем ради нашей же безопасности. А заходить дальше все-таки хочется, но встречаться дома не всегда есть возможность. Так вот, кто-нибудь может посоветовать места для встречи в Москве, где можно беспалевно хотя бы пообниматься-поцеловаться? Желательно чтобы это было максимально дешево.", "words_number": 61, "comments_number": 1, "comments_ids": [96], "tags": []}, "96": {"type": "comment", "text": "Я из Питера, но и в СПб, и в Москве есть много лгбт-френдли кафе и антикафе, погуглите. Также хостелы максимум 1000 за сутки, можно и дешевле найти.", "words_number": 27, "post_id": 95}, "97": {"type": "post", "text": "Анонимно, пожалуйста. Пробовали ли вы полностью отказаться от ухрдовой косметики? Только умывание водой?", "words_number": 13, "comments_number": 10, "comments_ids": [98, 99, 100, 101, 102, 103, 104, 105, 106, 107], "tags": []}, "98": {"type": "comment", "text": "Мне 38, я умываю лицо детским мылом. Кремом и уходовой косметикой не пользуюсь, скраб из отходов кофе, от зимней сухости иногда мажу мазью на основе прополиса) декоративной косметикой пользуюсь. Так было всегда.", "words_number": 32, "post_id": 97}, "99": {"type": "comment", "text": "Вопрос в том, чего вы хотите добиться этой косметикой. Ни одна косметика не избавит от морщин. Но она может помочь справится с увлажнением. Не знаю где живете, но в Краснодаре вода лично мне сушит кожу, что приводит к проблемам. Так что прислушайтесь к своему организму. P.S. хоть уходовая косметика не творит чудес, но если сравнить фото женщин 40летних скажем в 50 годах и сейчас, все же разница чувствуется, так как уход все же немного помогает продлить молодость кожи.", "words_number": 78, "post_id": 97}, "100": {"type": "comment", "text": "Из ухода оставила только детское мыло для лица, какую то болтушку и крем. Никакой разницы особо не увидела. Крем оставила, потому что сушит кожу от лекарств.", "words_number": 26, "post_id": 97}, "101": {"type": "comment", "text": "Я никогда ей особо не пользовалась, сейчас уже давно не пользуюсь вообще, все хорошо", "words_number": 14, "post_id": 97}, "102": {"type": "comment", "text": "От декоративной - да, зачем от уходовой? У меня нет стопицот баночек с кремами, я вообще не верю в крема против старения кожи. Банально средство для умывания и увлажнения. Многое еще зависит от типа кожи. Кому-то и одной воды достаточно, кому-то нужен деликатный уход.", "words_number": 44, "post_id": 97}, "103": {"type": "comment", "text": "Если пользоваться декоративной косметикой, даже если это только тушь для ресниц, тогда без уходовой, хотя бы в процессе снятия макияжа, не обойтись. Я пользуюсь для умывания и ухода средствами от Sensai, а также могу много хорошего сказать в пользу более бюджетной корейской уходовой косметики. Просто водой у меня лично не получается.", "words_number": 51, "post_id": 97}, "104": {"type": "comment", "text": "Лол. Она у меня даже не появлялась. Мужчины вот обычно вообще ничем не пользуются. Так почему я должна так запариваться?", "words_number": 20, "post_id": 97}, "105": {"type": "comment", "text": "Ну ведь смотря какая кожа Если сухая то вообще ппц настанет, тут хоть крем надо Если жирная то тоже - привет черные точки У меня вроде нормальная, но! Подбородок в закрытых комедонах(?), черные точки на носу, широкие поры на щеках, шелушащийся лоб Да, я просто умывалась водой утром и вечером и ну раааз в два-три месяца делала маски из глины/чистила от черных точек Сейчас начала более тщательно ухаживать, все стало намного лучше)", "words_number": 72, "post_id": 97}, "106": {"type": "comment", "text": "Пользуюсь декоративной (обычно помада и/или тени), из уходовой только гель для умывания. Каких-то особых проблем с кожей нет, ну или они мне просто никак жить не мешают", "words_number": 27, "post_id": 97}, "107": {"type": "comment", "text": "Никогда и не начинала пользоваться, но у меня и проблем с кожей никогда не было. Да, и сколько смотрю, те кто пользуется и те кто не пользуется разницы никакой нет.", "words_number": 30, "post_id": 97}, "108": {"type": "post", "text": "анонимно, пожалуйста и заранее спасибо за публикацию мне кажется, что после этого поста меня осудят, но я больше не могу у меня шизофрения и прл /может причина в этом но я очень ревную молодого человека к одной из его подруг, и только к ней. я не запрещаю, только разговаривала и делилась с этим - все я знаю, что не имею право лезть к нему с этим. но я не могу, меня окутывает агрессия и ненависть к себе из/за этого. Была ситуация, связанная с этой подругой. Он разболтал ей обо мне, о личном, забыв о моем просьбе, черт. может я дура? но меня гложет это изо дня в день, я ощущаю только злость и будто мои чувства из/за этой ревности стали приглушаться. я не имею против ничего этой девочки, правда. но я даже думаю о расставании, меня убивает это. я на лечении, стараюсь рационально мыслить - помогает на несколько дней и снова ярость. что со мной не так каждый раз?", "words_number": 160, "comments_number": 2, "comments_ids": [109, 110], "tags": ["#зк_нуженсовет"]}, "109": {"type": "comment", "text": "> Была ситуация, связанная с этой подругой. Он разболтал ей обо мне, о личном, забыв о моем просьбе, черт. Думаю, из-за этого. Может, подсознательно что-то чувствуете. Если не можете - расстаньтесь. И правда, чего себе нервы мотать.", "words_number": 37, "post_id": 108}, "110": {"type": "comment", "text": "На фоне того что вы болеете, не очень приятная ситуация становится совсем плохой. Может просто не общаться с ним какое-то время..", "words_number": 21, "post_id": 108}, "111": {"type": "post", "text": " (не анонимно) Я опять чувствую себя очень уязвимым. Мне страшно. В горле ком. Уровень тревожности возрос до предела, и я не знаю, что делать. Мне хочется причинить себе боль. Я снова рассорился со своими друзьями, отдалился от них, или же они отдалились от меня. Мне совсем не с кем поговорить. Я живу с бабушкой, которая не понимает, что такое депрессия, тревожность и не признает психические расстройства, кроме, разве что, шизофрении. Она делает вид, что все нормально и хорошо, она не замечает, что я плачу каждый день. Я не осуждаю ее, у нее много своих забот, и я уже совершеннолетний, она не обязана беспокоиться о моем состоянии. Я просто хочу сказать, что мне нужно поговорить с кем-то. Нет, я не хочу поныть кому-то в личку о том, как все плохо. Скорее наоборот. Хочу теплой беседы, хоть какой-нибудь и хоть с кем-то. Буду очень рад, если кто-то откликнется.", "words_number": 147, "comments_number": 4, "comments_ids": [112, 113, 114, 115], "tags": ["#зк_нужна_поддержка"]}, "112": {"type": "comment", "text": "Можешь написать если хочешь)", "words_number": 4, "post_id": 111}, "113": {"type": "comment", "text": "Пиши если не гей", "words_number": 4, "post_id": 111}, "114": {"type": "comment", "text": "", "words_number": 1, "post_id": 111}, "115": {"type": "comment", "text": "пиши, если хошь :3", "words_number": 4, "post_id": 111}, "116": {"type": "post", "text": "Анонимно Я ненавижу свою работу и чувствую себя ужасным человеком. Если смотреть объективно, то моя работа очень хорошая. У меня зарплата выше средней по городу. Хороший начальник, который всегда поможет и подскажет если что и похвалит, если я молодец. Есть возможность гибкого графика, например, можно отойти на пару часов посреди рабочего дня и отработать их в другое время. В целом к сотрудникам относятся хорошо - раз в год стабильно повышают зарплату, у нас есть ДМС, бесплатные сладости в офисе и все такое. Но все что я думаю, когда работаю, это \"Я больше не могу\". Я чувствую постоянно, что я задолбалась. Я постоянно считаю дни до отпуска. Мне приходится заставлять себя работать изо всех сил. Я отвлекаюсь буквально на что угодно - могу пол часа смотреть в свою чашку с чаем вместо того чтобы работать. На моем рабочем столе специально стоит в рамке грамота от нашего директора за хорошую работу, я пытаюсь смотреть на нее и взывать к своей совести, говорить себе \"Посмотри, тебя ценят, тебе доверяют важную работу, а ты не благодарная не можешь взять себя в руки\". Я говорила пару раз с моими родителями о том, что хочу найти другую работу, но они каждый раз хватаются за голову, говорят что я как старуха, в сказке о золотой рыбке, что не ценю как мне повезло найти такую работу, рассказывают о том, сколько людей зарабатывают меньше чем я, а выполняют намного более тяжелый труд. В общем, после разговоров с ними я ещё больше начинаю чувствовать себя ещё хуже. Посоветуйте, как найти в себе вдохновение на работу и как вы себя мотивируете", "words_number": 261, "comments_number": 7, "comments_ids": [117, 118, 119, 120, 121, 122, 123], "tags": ["#зк_выговориться"]}, "117": {"type": "comment", "text": "Послушаю. Я тоже в таком состоянии, прям точь в точь... С радостью встречаю выходные в три дня..)", "words_number": 17, "post_id": 116}, "118": {"type": "comment", "text": "Я себя мотивирую тем, что скоро уйду) К сожалению, не всегда достаточно, чтобы на работе хорошо платили. Бывает, что просто не твоё, хоть об стенку убейся. Я очень устаю на своей работе, она высасывает из меня всю энергию, но очень хорошая зп (которую мне некогда тратить), чудесная начальница. Но на этом плюсы заканчиваются. Меня бросало в дрожь от мысли, что я должна уволиться. И только будущий переезд в другой город подтолкнул меня на увольнение, можно сказать, стал отмазкой. Я бы на вашем месте не мучала себя. У всех разные представления о хорошем.", "words_number": 92, "post_id": 116}, "119": {"type": "comment", "text": "Ну прям моя ситуёвина. У меня две работы. Точнее, основная работа и подработка. На подработке я чувствую себя важной и нужной, кроме того начальница просто мировая женщина, у нас взаимопонимание топ. Ради неё я собственно там и подвизаюсь. Но там меня не могут взять на полную ставку и платить так чтобы я могла жить. А на основной работе, где мне нормально платят плюс вся полагающаяся по закону социальная защищённость, там ситуация неоднозначная. Меня вроде как и ценят, но я понимаю что страдаю хнёй, занимаюсь чем-то ниже своей квалификации и перспектив на улучшение ситуации у меня нет... короче, послушаю...", "words_number": 98, "post_id": 116}, "120": {"type": "comment", "text": "Хотелось бы знать, в чём именно суть вашей работы? Скорее всего, Вы не разделяете цели организации, в которой работаете. Это не ваше, Вам попросту не интересно. Задумайтесь, а какая работа была бы Вам интересна? Чем бы Вы занимались, если бы перед Вами были открыты все возможности? Можно продолжать работать на старой работе, одновременно подыскивая себе что-то более подходящее.", "words_number": 58, "post_id": 116}, "121": {"type": "comment", "text": "Моя мать тоже была очень против того, чтобы я увольнялась с предыдущей работы. В итоге я молча уволилась, ничего ей не сказав. Потом устроилась на другую работу, но матери ничего не говорю, она все думает, что я на предыдущей работаю. А не рассказываю я ей про нынешнюю работу, потому что не уверена, что не уйду и с нее тоже в ближайшей перспективе. Что я хочу сказать, если вам невыносимо работать в этом месте, возможно можно уволиться и не говорить родителям и, потихоньку искать более комфортное место. Хотя, если вы живёте с ними, то так сделать не получится.", "words_number": 97, "post_id": 116}, "122": {"type": "comment", "text": "Собрать денег, опыта, знакомств и т.д с этой работы и уйти. Никак больше. Найдете другую, которая будет нравится. Даже если вам сейчас не кажется это реальным.", "words_number": 26, "post_id": 116}, "123": {"type": "comment", "text": "Мне кажется, просто это свойственно человеку-уставать, чем бы он ни занимался. Даже самое любимое занятие в какой-то момент приедается. Поэтому не стоит бояться пробовать новое. Как уже писали -копите денег, обычно советуют, чтобы хватило месяца на три без работы.И ищите новое. Все равно в нынешнее время невозможно прозаниматься чем -то одним всю жизнь, как наши родители)", "words_number": 56, "post_id": 116}, "124": {"type": "post", "text": "Анонимно. Помогите, пожалуйста, советом! Вдруг кто с таким сталкивался? Я пользуюсь гипоалергенной, очень мягкой уходовой косметикой известных аптечных брендов, но у меня всегда на лице покраснение. Дискомфорта оно не доставляет и не похоже на розацеа, пропадает только когда я умоюсь и кожа \"голая\". Но моя кожа очень чувствительная и тонкая - если совсем ничем её не увлажнять и не питать, будут морщины и стянутость. Какие уходовые средства я только не перепробовала, всё так же... Уже и не знаю, что делать. Есть акне, сейчас небольшими очагами. Однако, оно не может провоцировать это покраснение на всё лице. Например, воспаление на подбородке, но кожа покрасневшая на чистом лбе. Причину такого покраснения мне до сих пор не сказали, хотя врачей спрашивала. Они думаю, что это от лечения акне. Но я уже полгода я максимум что делаю - это точечно наношу цинковую мазь прямо на прыщ. Может у кого-то была похожая ситуация? У меня есть подозрение, что кожа реагирует на всю уходовую косметику так. Но нельзя же оставить кожу вообще без ухода? Мне уже 27 и все вокруг помешаны на уходе за кожей.", "words_number": 178, "comments_number": 4, "comments_ids": [125, 126, 127, 128], "tags": []}, "125": {"type": "comment", "text": "1. самодельные кремы (больше всего рецептов на aromashka . ru, но вообще где угодно) - можно контролировать ингредиенты (например, мне нельзя в кремах глицерин, даже самый правильный, практически любые спирты и парафины - будут покраснения и т.п.) 2. аюрведический массаж абхьянга, только в идеале надо подобрать масло с врачом (но если нет поблизости аюрведического врача, можно что угодно, уже будет легче)", "words_number": 61, "post_id": 124}, "126": {"type": "comment", "text": "У вас точно нет сопутствующих заболеваний? К примеру, себорея может давать симптоматику покраснений/шелушения кожи лица. Могут облегчить проблему: 1) умывание фильтровальной водой комнатной t; 2) детский крем, который хоть и жирный, но гипоаллергенный.", "words_number": 33, "post_id": 124}, "127": {"type": "comment", "text": "Вода и мыло? Если попробовать вообще без всего? Может это аллергия, на все эти крема уже идёт. Кожа не дышит свободно под защитным слоем. Да и сейчас весна скоро, авитаминоз. К лету должно стать лучше.", "words_number": 35, "post_id": 124}, "128": {"type": "comment", "text": "Мб сосуды близко или действительно какая то болячка ещё есть", "words_number": 10, "post_id": 124}, "129": {"type": "post", "text": "Анонимно. Вот уж не подумала бы, что в зрелом возрасте попаду в такую ситуацию. Мне не так далеко до тридцатки, опыт отношений скромный, но продолжительный (даже в браке побывала). Со всем порядок-и внешность, и карьера, и душа компании и т д. Короче, жаловаться грех. Долгое время дружила (именно дружила) с одним ровесником. И недавно он намекнул на романтический аспект. Я поняла, что он тоже мне нравится, вроде как стали встречаться. Он такой же, как я: заводила, шутник, пользуется популярностью у женщин. Но... мы оба ведем себя, как старшеклассники-девственники. Мне его даже поцеловать страшно, хотя всегда хочется. Обнять боюсь, а уж в вопросах более интимных... я так не стеснялась, даже когда была со своим первым парнем. И у него подобная ситуация (с его же слов). У кого-то такое было? Может, поделитесь, почему так, что стало потом.. спасибо", "words_number": 136, "comments_number": 2, "comments_ids": [130, 131], "tags": []}, "130": {"type": "comment", "text": "С непривычки, может. По-моему, это классно, испытывать такие чувства и стеснение в начале отношений, посмотрите на это под другим углом)", "words_number": 20, "post_id": 129}, "131": {"type": "comment", "text": "Тоже думаю, что это даже мило. Значит, настоящие чувства испытываете, боитесь \"не в лучшем\" свете перед человеком показаться, хотите быть хорошими друг для друга. Прелесть какая. Я бы на самом деле пустил такое на самотёк. Пусть бы такие заигрывания имели место в жизни. К чему-то большему никогда не поздно прийти, а этих эмоций можно и не найти потом уже. Наслаждайтесь и будьте счастливы :)", "words_number": 64, "post_id": 129}, "132": {"type": "post", "text": "анон заранее спасибт за публикацию, это очень важно для меня дело в том, что мой молодой человек хочет убить себя. он старается не думать об этом, старается отвлекаться и в итоге совсем уходит из реальности. у него нет каких-то проблем из-за которых он хочет умереть, он просто не видит смысла\" какая разница умереть в 50 или сейчас, ничего не поменяется\", его слова я понимаю, что не ответственна за чье-то счастье и не обязана быть спасителем, но это мой дорогой человек, я стараюсь ему помогать и поддерживать, но этого не достаточно я бы очень хотела послушать истории людей, которые юывали в такой ситуации и смогли хоть немного повлиять на ситцацию, быть может мне даст это сил и ресурсов, большое спасибо", "words_number": 121, "comments_number": 10, "comments_ids": [133, 134, 135, 136, 137, 138, 139, 140, 141, 142], "tags": ["#зк_нужен_совет", "#зк_выговориться"]}, "133": {"type": "comment", "text": "Не тратьте свою жизнь на это.", "words_number": 6, "post_id": 132}, "134": {"type": "comment", "text": "Я так тянул брата несколько лет. Помогал, поддерживал как мог А потом он совершил попытку суицида. (в итоге жив, но осадочек, как говорится, остался)", "words_number": 24, "post_id": 132}, "135": {"type": "comment", "text": "Я был в относительно схожей ситуации пару лет назад. В конце концов я пришёл к такому выводу: если человек сам не решит дать кому-либо возможность повлиять на своё состояние, по-другому не получится. Ты можешь сколько угодно помогать, подбирать самые прекрасные слова от души, поддерживать и т.п., но надо начать с того, что человек сам должен хотеть, чтобы ему помогли. Без этого даже самых колоссальных усилий не хватит на то, чтобы выправить ситуацию. Даже чуть-чуть. Зато можно словить сильнейшее эмоциональное выгорание. Это не призыв к тому, чтобы бросить близкого Вам человека, но будьте внимательны не изматывайте себя и не жертвуйте своим собственным здоровьем. Ни в коем случае.", "words_number": 107, "post_id": 132}, "136": {"type": "comment", "text": "У меня были такие мысли. Откладывала реализацию до тех пор, когда будет такая возможность, чтобы не подставить под удар тех, кто мне дорог)) Потом стало легче, разобралась с менталкой, сейчас почти нет)) Если бы меня кто-то стал... даже не знаю... разубеждать? - мне было бы гораздо тяжелее. Помогла ответственность за других и \"не сегодня\"", "words_number": 54, "post_id": 132}, "137": {"type": "comment", "text": "Медикаменты и терапия нужна ему", "words_number": 5, "post_id": 132}, "138": {"type": "comment", "text": "Ну, можно грибов поесть, без смешков, говорят, экзистенциальный опыт меняет людей.", "words_number": 11, "post_id": 132}, "139": {"type": "comment", "text": "Если у человека появляются мысли о суи*иде, то человеку точно необходимо к психиатору, для начала.", "words_number": 15, "post_id": 132}, "140": {"type": "comment", "text": "Исходя из собственного опыта и прочих комментариев - говорите ему, что вас огорчает его такая тяга. Что вы будете очень-очень страдать, если он это сделает. Нежелание доставлять страдания близким - мощный якорь чтобы не совершать это.", "words_number": 36, "post_id": 132}, "141": {"type": "comment", "text": "Надо к врачу. Возможно дело в гормонах, возможно еще в чем-то. Но терапия нужна однозначно. Плюс юношеский максимализм. Большинство ребят в моей молодости искренне говорили \"я не доживу до 30\", или \"зачем жить после 30\".В итоге живут, приближаются к 50, и наверно даже не помнят про мысли в 18 лет.", "words_number": 50, "post_id": 132}, "142": {"type": "comment", "text": "Сам был в такой ситуации осенью. Просто не видел смысла не в чем мягко говоря. Долгая история что к этому привело. На самом деле все индивидуально и вы можете лишь его поддерживать и очень аккуратно мотивировать жить. Дарить небольшие приятные моменты, радости, чтобы показать хорошую сторону жизни. НО более важно чтобы он сам менял своё мышление. Возможно антидепрессанты помогут. Начат необходимо с психолога. Но мне было проще, что есть ответственность в виде ребёнка и жены, также я понимал что это не норм (уже были такие состояния) и пошёл к психологу и даже психиатру.", "words_number": 93, "post_id": 132}, "143": {"type": "post", "text": "Анонимно. Давно хотела написать сюда с одной из своих проблем, но всё откладывала это дело. А легче и менее страшнее мне не становится. Дело в том, что меня мучают навязчивые мысли. По типу за мной следят/моё личное узнают, прочтут, найдут/что-то обязательно начнут использовать против меня/тому подобное. Эти навязчивые мысли вплоть до совершенно бредовых идей в моей голове. Такое происходит тогда, когда, казалось бы, и беспокоиться не о чем, из-за какой-нибудь мелочи или просто случайности. Я не знаю, сколько это уже продолжается, но такого не было раньше. Я уже начинаю уставать от этого и мне реально страшно. Я боюсь, что отчасти схожу с ума. Что это вообще может быть? И что с этим делать? Спасибо.", "words_number": 115, "comments_number": 4, "comments_ids": [144, 145, 146, 147], "tags": []}, "144": {"type": "comment", "text": "Что-то паранойяльное в пресекуторной форме. Стоит обследоваться у специалиста для диагностики и при необходимости выработки медикаментозной схемы терапии, пока присутствует критическое отношение к своему состоянию.", "words_number": 25, "post_id": 143}, "145": {"type": "comment", "text": "Если пойдешь к психиатру поставят параноидальную шизофрению и закормят нейролептиками", "words_number": 10, "post_id": 143}, "146": {"type": "comment", "text": "Раньше называлось просто:мания преследования.Сможете справиться сами?Не уверена.Обратитесь в ПНД", "words_number": 9, "post_id": 143}, "147": {"type": "comment", "text": "Я от себя подобные мысли отгоняю фразой \"проблемы будем решать по мере поступления\" Т е думать о том, что могло бы произойти - нет никакого смысла, это самоедство чистой воды. А вот если проблема уже возникла, то ее и решать. Мы живём очень в зыбком мире, увязнуть в коме тревог очень легко, потому что поводов для них масса. + еще и наши \"животные\" начала любят тревожиться. Так что приходится себя за шкирку тащить от этого и заставлять себя мыслить рационально", "words_number": 80, "post_id": 143}, "148": {"type": "post", "text": "Анонимно Доброго времени суток. Хочу выговориться и, возможно, получить какие-то советы. Я на 4 курсе колледжа. Наконец-то к 4 курсу я поняла, что специальность не моя. Пытаюсь, конечно, закончить этот год и получить диплом, чтобы не сожалеть о потраченных годах. Но проблема теперь в другом. Я не могу понять, кем я хочу быть. Читаю про разные профессии и ничего не нравится. Есть несколько профессий, которые меня интересуют, но все с подвохом. На одну специальность тянет именно учиться, но работать по ней нет желания, остальные очень низкооплачиваемые (кто бы что не говорил, что важнее работать на интересной для тебя работе, чем на более прибыльной, меня это не убеждает, потому что для меня и денежный вопрос, и вопрос желания работать именно на этой работе очень важны). Получается так, что я уже должна определиться и сдавать экзамены, а я в полнейшем ступоре. Хочется плакать от беспомощности и не понимания, куда двигаться дальше.", "words_number": 149, "comments_number": 1, "comments_ids": [149], "tags": []}, "149": {"type": "comment", "text": "Только пробовать и смотреть, другого пути нет.", "words_number": 7, "post_id": 148}, "150": {"type": "post", "text": "Анонимно, пожалуйста!! Это будет мой очередной помогите-мне пост, который, наверное, в силу специфики моей личности снова никуда не приведёт, но по крайней мере облегчит мне душу. В общем, последние года три меня мучает несколько глобальных вопросов: как начать жить и ради чего. Начнём с последнего. Зачем вставать по утрам и где черпать на это силы? Там, где у некоторых людей Бог, у меня дыра. Там, где у людей \"просто наслаждение жизнью\", у меня дыра. Я не вижу достойной мотивации для того, чтобы что-то делать. Зачем заботиться о своём здоровье? Помру, и хорошо. Зачем учиться, прикладывать усилия к чему-либо, нервно искать хобби? Это все равно ни к чему не приведёт. У меня словно внутренняя установка: чтобы я ни делала, я получу по итогу ничего. Ну и зачем тогда? Многим нравится жить, потому что это прикольно. Мир вокруг красивый, люди интересные, поэты великолепно пишут поэзию и природа работает по таким законам, что аж дух захватывает. Так вот: мне это безразлично. Я не умею чувствовать красоту и понимать творчество. Я слепа к тем вещам, которые превозносят другие люди. Мне кажется, из-за того, что я смутно понимаю красоту, но не чувствую её, я никогда не смогу ничего достичь, создать, сотворить. Все, что я могу делать, это копировать чужое, у меня нет фантазии, никогда не было своих проектов и искреннего интереса в чем-либо. Ничто вместо человека. Зачем жить, если это не приносит ни удовольствия, ни пользы, если я чувствую, что мне жизнь не сдалась? У меня нет целей и планов, в своем будущем я вижу себя мёртвой. И так было с детства. Иногда мне кажется, что у меня есть таки одна цель: стать хорошим человеком. Типа, не можешь жить для себя, живи для других, будь хорошим студентом, другом, дочерью, волонтерь, старайся прокачивать свой ум и высокодуховность, делай вид, что ты не поставила на себе крест. Но от этой цели я чувствую только вину из за того, что ей не соответствую. Учусь плохо (хотя на той специальности, которая больше всего нравилась, но я не тяну), делать задания лень (ничего не делаю), друзей игнорирую, если они не пишут мне первые, дочь я плохая, потому что не справляюсь с бытовухой и после учёбы заваливаюсь спать, волонтер из меня не вышел из-за социальной тревожности и необходимости выползать на групповые собрания. И я абсолютно ничего не умею. Ничего, в чем я была бы хороша или хотя бы не плоха. Ни мозгов, ни души, даже на лицо не вышла. Ну и зачем все это? Если подумать, единственное, что мне реально нравится - смотреть сериальную бурду и читать, т е отказываться от своей жизни, чтобы поглазеть на чужие. Хотела бы я скопировать чью нибудь судьбу и ни над чем не заморачиваться. Ненавижу себя и быть наедине с собой. Как это прекратить, как начать жить, вкладываться в свое будущее? Помимо прочего, я боюсь любой ответственности, не хочу её нести. Проще плыть по течению. Два года думаю, не сходить бы к психотерапевту, и в итоге никуда не иду. Не могу заставить себя сделать первый шаг ни в одном направлении. Я инфантильная и всего боюсь. Проще пустить дела наутек и помереть, чем что-то сделать. Мне говорят: начни выступать перед людьми, найти ходить в больницы, начни завязывать знакомства, будь смелее, найди дело, от которого будешь кайфовать, начни прилагать усилия, выберись наконец из своего города и своего дома. Я говорю: ладно. А думаю: вот бы все это кончилось. И так всегда. В общем-то, это все. Спасибо, что послушали моё нытье...", "words_number": 563, "comments_number": 10, "comments_ids": [151, 152, 153, 154, 155, 156, 157, 158, 159, 160], "tags": []}, "151": {"type": "comment", "text": "Я такая же. Никаких хобби, кроме чтения и просмотра фильмов и сериалов нет. Ну, пытаюсь учить английский, но бессистемно. Не знаю, кем хочу быть по жизни. Инфантильная, боюсь брать ответственность на себя. Наверное, это не хорошо и не плохо, просто вот такой человек.", "words_number": 43, "post_id": 150}, "152": {"type": "comment", "text": "Стать организатором похорон? Или пойти в волонтёры.", "words_number": 7, "post_id": 150}, "153": {"type": "comment", "text": "Если честно, не знаю Я пожалуй живу ради своей малодостижимой мечты", "words_number": 11, "post_id": 150}, "154": {"type": "comment", "text": "То же самое. Я решила, что надо научиться оставаться с собой, делать что-то себе. Можно бесконечно проваливаться в чужие жизни, но в центре всего - твоя. Тебе просто дали неверные указания, как с собой обращаться. Сломай систему и заботься о себе, будь интересной себе", "words_number": 44, "post_id": 150}, "155": {"type": "comment", "text": "Может, это дистимия? Легкая форма депрессии. Попробуйте фарму (после приема специалиста, конечно). В остальном, хотите плыть по течению - плывите. Необязательно выпрыгивать из штанов, иметь стопицот хобби и добиваться неимоверных высот. У большинства людей жизнь скучная как смерть: дом, работа, учеба, потом еще и дети добавляются. Хобби чтобы совсем от скуки не сдохнуть. Людей, живущих своим делом, единицы. Смотрите сериальную бурду и читайте. Чем больше вас допекают тупыми советами, тем меньше будет хотеться вылезать из своей раковины. Для начала примите себя, то есть попробуйте жить так, как вам максимально комфортно, а потом видно будет.", "words_number": 94, "post_id": 150}, "156": {"type": "comment", "text": ">У меня словно внутренняя установка: чтобы я ни делала, я получу по итогу ничего. Можно покопать в эту сторону. Почему не получите? И что бы вы хотели получить? Может, в этом все дело?", "words_number": 33, "post_id": 150}, "157": {"type": "comment", "text": "Многим мир кажется красивым, потому что у них нету вкуса. На самом деле в жизни очень мало красивых вещей. И эти вещи недешево стоят. Начни любить деньги!", "words_number": 27, "post_id": 150}, "158": {"type": "comment", "text": "Человека выпихивают в жизнь не спрашивая хочет ли он в этом участвовать. А многие боятся, не знают что со всем этим делать и не хотят. И, хоть это затрагивает каждого третьего, говорить о таком \"не принято\"", "words_number": 36, "post_id": 150}, "159": {"type": "comment", "text": "Возможно, вы чрезмерно требовательны к себе. Мир \"успешных и быстрых\" толкает на реализацию всевозможных талантов и задатков. Но по факту: многие ли люди действительно успешны и постоянно счастливы? Подобное \"счастье\", по-моему, разновидность гипомании. Попробуйте спросить себя: чего я хочу? Не от жизни, не глобально, сейчас. Есть такое движение как \"дауншифтинг\", если оно не знакомо вам, погуглите, вдруг это для вас? Кстати, об ответственности, тут может сработать забота о домашнем питомце.", "words_number": 71, "post_id": 150}, "160": {"type": "comment", "text": "Чем так уж плохо смотреть сериалы и читать книги? Оставляйте отзывы под теми, что понравились ,помогите другим сделать выбор))) Составьте прям список, чтобы узнать количество посмотренного и прочитанного. Я как-то за год подряд посмотрела 120 корейских сериалов и мне казалось, что я делаю что-то очень важное))). А еще год читала Донцову. Тоже около ста книг. Такое себе достижение, но все же))", "words_number": 61, "post_id": 150}, "161": {"type": "post", "text": "Ребят, нервы вообще зашкаливают. Понимаю что не хватает магния, но лекарство будет через две недели. А уже трясёт сильно. Есть какие-то простейшие заменители, типа валерьянки - вечером завариваю вроде что-то помогает. Но не то. Анонимно. Спасибо.", "words_number": 36, "comments_number": 5, "comments_ids": [162, 163, 164, 165, 166], "tags": []}, "162": {"type": "comment", "text": "Магний вроде бы в каждой аптеке продается.", "words_number": 7, "post_id": 161}, "163": {"type": "comment", "text": "Магний нужен хороший,хелатная форма,цитрат или пиколинат,вероятно,заказали на известном сайте и ждёте посылку.А пока к Вашим услугам:ромашка, душица,мелисса,пустырник, донник, зверобой,лаванда, шишки хмеля и т.д.Купите лучше седативный сбор.И пейте на ночь.В ромашке,кстати,много магния.", "words_number": 31, "post_id": 161}, "164": {"type": "comment", "text": "Ещё есть продукты:бананы, курица,картофель.= успокаивающему", "words_number": 5, "post_id": 161}, "165": {"type": "comment", "text": "И убрать из рациона кофе и чай", "words_number": 7, "post_id": 161}, "166": {"type": "comment", "text": "Дыхание и мышцы. Дыхание - пранаяма, дыхание животом, дыхание \"по квадрату\", все что угодно (бывают советы в духе \"при панической атаке\", тоже годятся). Мышцы - растяжки, силовая тренировка, теплая ванна, медитация с тряской (уже не вспомню, как называется правильно), статичное напряжение всех мышц по очереди (5 секунд максимального напряжения - 5 секунд расслабления - повторить 3 раза). Йога, пробежки.", "words_number": 59, "post_id": 161}, "167": {"type": "post", "text": " Анонимно. Не могу устроиться на работу из-за страха неудач. Смотрю видео на ютюбе, занимаюсь с психологом на тему критики и неудач, но результата нет. Сама убегаю со стажировки как маленький обиженный ребёнок, когда меня начинают критиковать, считаю себя недостойной, что я не справлюсь с работой и терпеть не могу себя, когда не идеально что-то выполняю. Есть также страх увольнения. Как быть, подскажите, пожалуйста.", "words_number": 64, "comments_number": 3, "comments_ids": [168, 169, 170], "tags": ["#зк_нужна_поддержка"]}, "168": {"type": "comment", "text": "Такая же проблема. Мне немного помогает мысль, что делать нужно не идеально, а просто делать. Не боги горшки обжигают. Вы пока новичок, от вас не требуют идеального результата. Просто делайте и думайте о задаче, которую вам поставили, а не о своих переживаниях.", "words_number": 42, "post_id": 167}, "169": {"type": "comment", "text": "У меня то же самое, поэтому послушаю.", "words_number": 7, "post_id": 167}, "170": {"type": "comment", "text": "Осознать, что возьмут вас или нет - зависит зачастую не о вас. Работодатели предпочитают брать привилегированные группы, смотрят на внешность даже если речь о вакансии уборщицы, и помимо вас на собеседование скорее всего придёт несколько чел...", "words_number": 36, "post_id": 167}, "171": {"type": "post", "text": "Анонимно Привет. У меня такая ситуация... Родители заставляют ходить в автошколу. Вождение мне дается не очень, а заставить свой мозг даже прочесть билеты для экзамена просто нереально. Кроме того, я считаю общественный транспорт более экологичным. Но не суть. Я не могу уйти, потому что родители уже заплатили... я не могу их разочаровать, я думаю получить права и больше никогда не водить. Но это просто невыносимо. Что делать?", "words_number": 67, "comments_number": 7, "comments_ids": [172, 173, 174, 175, 176, 177, 178], "tags": []}, "172": {"type": "comment", "text": "Поставь какую-нибудь левую стороннюю цель для чего можно бы было научиться водить. Не знаю, например чтобы в экстремальной ситуации суметь довести кого-нибудь до больнички и всё в таком духе. Может ты и никогда не будешь водить, но навык вождения сам по себе может и пригодиться.", "words_number": 45, "post_id": 171}, "173": {"type": "comment", "text": "Можно навык вождения вписывать во всякие резюме для программ и стажировок в разных странах или в России, в резюме для работы Мини-плюс", "words_number": 22, "post_id": 171}, "174": {"type": "comment", "text": "Я тоже не хотела водить, после каждого занятия приходила со слезами. Сдала, выдохнула, думала, что теперь положу водительское на полочку и больше никогда не буду водить. Спустя почти 10 лет открыла категорию на мотоцикл и две категории на трактор. Не переживайте, всё ещё может измениться))", "words_number": 45, "post_id": 171}, "175": {"type": "comment", "text": "Умение водить ещё никому не помешало. Вас же не заставляют ездить на машине постоянно.", "words_number": 14, "post_id": 171}, "176": {"type": "comment", "text": "Не знаю, можно иди нет, но можно проверить зрение на астигматизм, вдркг вообще есть противопоказания и сдавать на права нет смысла", "words_number": 21, "post_id": 171}, "177": {"type": "comment", "text": "если решите сдавать, учить будет легче, тыкая тесты в приложении, чем с книгами и конспектами. можно поставить цель тыкать тесты 5 мин в день", "words_number": 24, "post_id": 171}, "178": {"type": "comment", "text": "Да, учить билеты не надо, проходи в приложении билеты и ты автоматически все запомнишь, плюс все билеты которые в приложении - они же и встречаются на экзамене", "words_number": 27, "post_id": 171}, "179": {"type": "post", "text": "Сложно выразить свои мысли. Ощущение будто я застряла в детском возрасте. (Я совершеннолетняя если что). У меня есть младший брат (ему на данный момент 14) и мне он кажется более зрелым чем я. Ответственным, психологически он будто старше меня. И я просто не понимаю как и почему? Я упустила тот момент когда он меня перерос. Я очень загоняюсь из-за этого. На фоне своих сверстников я чувствую себя ребёнком, да и вообще это чувство со мной всегда. Кто знает почему так может быть? Анонимно.", "words_number": 83, "comments_number": 9, "comments_ids": [180, 181, 182, 183, 184, 185, 186, 187, 188], "tags": []}, "180": {"type": "comment", "text": "Жиз", "words_number": 1, "post_id": 179}, "181": {"type": "comment", "text": "забей, жизнь тебе подкинет когда надо те вещи, которые сделают из тебя зрелого человека все, что ты можешь сделать сейчас - это максимально расслабиться, забить на этой огромный хуй. вообще формула всегда очень проста - выжимай максимум из того, что есть сейчас. т.е не надо стремиться к чему-то там эфемерному, которое в будущем. стань счастливой сейчас (а конкретно, убери из ума то, что делает тебя НЕсчастливой), а будущее само устроится, если в сейчас будет гармония остальное это мастурбация своих мозгов по теме еще раз повторюсь, ты все равно не можешь себя сейчас сделать взврослее и, поверь, жизнь сделает это за тебя куда торопишься?", "words_number": 103, "post_id": 179}, "182": {"type": "comment", "text": "Взрослость это набор навыков. Навыки формируются когда попадаешь в посильные ситуации где они нужны. Вот пример на какие навыки она может быть разбита и как качать каждый из них. ", "words_number": 30, "post_id": 179}, "183": {"type": "comment", "text": "Мне 41 и я никак не повзрослею. А что значит взрослеть? Для меня это много ворчать, успокоится, не пробовать ничего нового, привыкать к земле.", "words_number": 24, "post_id": 179}, "184": {"type": "comment", "text": "Выписывай списки ситуаций где твой брат выглядит существенно взрослее чем ты и спрашивай его где он этому научился. Так ты поймешь, что для тебя взрослость и как так вышло.", "words_number": 29, "post_id": 179}, "185": {"type": "comment", "text": "Кроме того ты можешь просто гуглить всякие списки 100 вещей которых \"должен\" уметь взрослый человек. Там действительно есть полезные вещи, которые повышают уверенность в себе и которым легко научиться. ", "words_number": 30, "post_id": 179}, "186": {"type": "comment", "text": "Не вижу в этом ничего страшного. Согласна с предыдущем комментарием, будет нужно - жизнь научит.", "words_number": 15, "post_id": 179}, "187": {"type": "comment", "text": " Фильм в тему.", "words_number": 4, "post_id": 179}, "188": {"type": "comment", "text": "Бывает, люди совсем не взрослеют. Или частично. Меня одна из ближайших подруг оценивает на 14 лет по эмоциям. А иной раз я себя чувствую на все 5) и это неплохо, когда речь о детской радости, а не о преодолении проблем", "words_number": 40, "post_id": 179}, "189": {"type": "post", "text": "Анон, пожалуйста. Вопрос связанный с учебой, постараюсь расписать максимально детально, так что текст большой получается. Учусь в худ.училище, поступала после 9-ого класса, выпускной курс, до пред-дипломных работ осталось недолго. Встал вопрос об уходе оттуда. Первоначально поступала по собственному желанию и примерно до 2-ого курса любила учиться там, пока интерес не стал пропадать. Стала прогуливать, конфликты с родными, конфликты с преподавателями. Родня уговаривала по разному, \"ты по своему желанию решила туда поступать, ну доучить еще, дальше станет легче, если бросишь потом вернуться не сумеешь (после первого курса увеличили цену на обучение в разы), будь хотя бы одной из семьи со спец.образованием, у тебя нет 11 классов, что делать будешь вообще\". Я осталась на учебе кое-как скрипя зубами, на третьем курсе второго семестра из-за нервного срыва хотела бросить все, но родные договорили за меня (опять же, из-за нервного срыва мне сказали что-то примерно \"ты сейчас не понимаешь что хочешь, вот и все\".) на академический. Пока была на академическом более точнее определялась чем хочу заниматься, да занималась фрилансом\\коммишинами (3д, анимация и хотел пробовать себя в рисование на заказ, но тогда был месяц до конца академического). Достаточно все хорошо было, если бы не \"мне возвращаться на учебу надо будет скоро, я не могу заниматься этим полноценно\", я думаю и дальше бы занималасьточнее уверена. По возвращение в училище попала в достаточно мирную группу (до академического училась в конфликтной группе, перевод в другую был невозможен), правда потом случилось обучение на удаленке, которое подпортило хорошо так ментальную систему, хоть я и мог благодаря удаленке выделять время на любимое дело. Теперь же четвёртый курс. Мое желание обучаться совершенно нет и хочется просто уйти. Единственное что меня держало, это возможность написать диплом с преподавателем, который ЕДИНСТВЕННЫЙ давал мне знания и перед академическим защищал меня, даже это меня не держит, так как дипломы он больше не принимает (возраст, много нагрузки), даже не по причине моей бездарности. На плечах множество долгов, которые я даже один не могу закрыть уже второй месяц. С финансами стало безумно проблематично в разы, поскольку мать уволили с работы, а она единственная кто зарабатывает, так как я учусь и с моей нагрузкой на учебе невозможно совмещать с какой-либо работой. Совесть гложет, ибо что сейчас я трачу деньги матери, а если я уйду она сердечный приступ тот такого схватит. Но при этом слышу со всех краев как кто-то уходит с 4-ого курса, а то и прямо во время диплома, то как все перепоступают или как и я сидят \"ради корочки\", а потом работают абсолютно в другой сфере, но при этом слышу истории постоянно на тему \"корка нужна, как подушка безопасности\", при том что с моей ментальной системой и с моим уже решеным путем чем я хочу заниматься мало вероятно что я в принципе найду работу, в которой я выживу. Я откровенно говоря не знаю что мне делать и я запуталась, ждать когда меня вышвырнуть саму из колледжа, самой забрать документы или же вообще доучиться, добить себя окончательно и глядеть на эту корочку, котораябудет лежать у меня и все. У меня буквально жизнь стала похожа на \"пока диплом не закончится - никакой своей деятельности и желаний\", но при этом не хочу принести никому боли, даже не столько боюсь за отсутвие корки возможно. Не знаю. Может быть у кого-то был опыт с уходом или посоветовать может что-то, если оставаться, уходить, не уходить. Кажется ничего не пропустила", "words_number": 546, "comments_number": 6, "comments_ids": [190, 191, 192, 193, 194, 195], "tags": []}, "190": {"type": "comment", "text": "Автор, из текста не совсем понятно сколько вам нужно еще оплатить за обучение. Если за семестр, то я бы советовала все же оплатить учебу (если это возможно) и доучиться, так как хоть это и корочка, но в трудной жизненной ситуации она сможет вам помочь. И еще советую спокойно попытаться досдать долги, и не забирать документы самой. Если уж так получится, что отчислят, то вот тут то не огорчайтесь. Если у вас есть желание работать в 3д и анимации, то идите в этом направлении, найдите хорошие курсы, преподавателя. И в этом деле главное - портфолио, над ним нужно работать, а в это время придётся как-то жить, ну хотя бы работая на не очень перспективной работе. Если же у вас нет ни образования, ни портфолио, будет очень сложно куда-то устроиться. Поэтому советую собраться с силами, закончить училище, а потом работать над реализацией себя в сфере 3д. Успехов вам!", "words_number": 146, "post_id": 189}, "191": {"type": "comment", "text": "Я бы абстрагировался и дотерпел, немного осталось. В жизни не раз придется делать то, чего не хочется.", "words_number": 17, "post_id": 189}, "192": {"type": "comment", "text": "Была в похожей ситуации, дожимала учебу как могла: уходила в академ, вернулась, кое как протянула семестр накануне диплома, потому что нашла себе кучу интересных хобби и возвращаться к учебе не было никакого желания: на ней у меня банально ничего не получалось, в новой деятельности я была намного успешнее и продуктивнее. В последнем семестре меня практически отчислили за гору долгов, а там еще в вкр конь не валялся и госы, ситуация крайне критическая. В итоге я добила учебу, получила диплом и сейчас очень довольна. Оказалось, что если вдруг мне захочется получить вышку так и не получив диплом, то придется пройти новые круги ада: либо платить за вечернюю школу годичную для получения аттестата и возможности сдать егэ, и стоит эта школа дороже чем половина колледжей, либо доучиваться в любом случае, с переходом в другой колледж, но на 4й курс могут и не взять, со сменой специальности потеря нескольких лет", "words_number": 147, "post_id": 189}, "193": {"type": "comment", "text": "Вы уже на финальном пути, может занять денег на обучение у кого-то из родственников или друзей?", "words_number": 16, "post_id": 189}, "194": {"type": "comment", "text": "Слабый ты человек! Соберись, тряпка,устройся сторожем, матери и так тяжело ,а ты ей вообще сердце рвешь. Она работала,платила за учебу,а ты бросить хочешь на последнем курсе, это дибилизм!", "words_number": 28, "post_id": 189}, "195": {"type": "comment", "text": "Доучись. Последний год.", "words_number": 3, "post_id": 189}, "196": {"type": "post", "text": "Всем привет. Вопрос к тем, у кого андроид 10: каким приложением для записи звонков вы пользуетесь? На прошлом телефоне пользовался Call recorder, записывало прекрасно, на новом телефоне при всех разрешениях и настройках вообще ничего не записал. Но я читал, что на 10 андроиде с этим приложением есть такая фигня. Скачал \"Запись звонка\" (желтый значок) - при всех настройках он записал звонок, но ничего нет - звонок полностью пустой, то есть, запись есть, но в ней - тишина. Запись звонков мне крайне необходима по работе, я не могу без такого приложения.", "words_number": 90, "comments_number": 3, "comments_ids": [197, 198, 199], "tags": []}, "197": {"type": "comment", "text": "Вам нужно спрашивать об этом на форуме 4pda в профильной теме вашего устройства. Будьте готовы рутировать свой смартфон", "words_number": 18, "post_id": 196}, "198": {"type": "comment", "text": "У меня такая же проблема. Может, кто что подскажет...", "words_number": 9, "post_id": 196}, "199": {"type": "comment", "text": "Способ с записью экрана не работает :(", "words_number": 7, "post_id": 196}, "200": {"type": "post", "text": "Анонимно пожалуйста. У меня в душе самая настоящая мелодрама. Не понимаю как мне быть. Я влюбилась в персону, посредством интернет переписки. Это страшно, но то, что вытекает из этого гораздо страшнее. Как об этом сказать? Надо ли, если мы возможно никогда не сможем увидеться? У нас очень хорошее общение, не эгоистично будет ли с моей стороны признаваться? Как подгадать момент?", "words_number": 60, "comments_number": 10, "comments_ids": [201, 202, 203, 204, 205, 206, 207, 208, 209, 210], "tags": []}, "201": {"type": "comment", "text": "Кто первым признался - тот проиграл.", "words_number": 6, "post_id": 200}, "202": {"type": "comment", "text": "Признавайся, чего. Вперёд. Хуже разве от этого станет? Почему?", "words_number": 9, "post_id": 200}, "203": {"type": "comment", "text": "я иногда спрашиваю с если, что-нибудь вроде: а если вдруг у меня к тебе романтические чувства возникнут, как ты к этому отнесёшься? причём и когда чувства уже возникают, и когда их нет, я знаю, что влюбляюсь во всех, и спрашиваю заранее :D ну дальше понятно в зависимости от ответа", "words_number": 49, "post_id": 200}, "204": {"type": "comment", "text": "Прежде, чем признаваться, надо увидеться. Если же вы понимаете, что вероятность увидеться ничтожно мала, то зачем признаваться? Просто наслаждайтесь чувством влюблённости, сублимируйте в творчество и т.п. Так будет лучше. Для всех. А впрочем, мой совет эхо собственного горького опыта. У вас же всё может быть иначе. Так что доверьтесь себе, но будьте готовы ко всему: и к невзаимности, и к разочарованию. В любом случае, переживать влюблённость - это здорово и урожайно\".)", "words_number": 73, "post_id": 200}, "205": {"type": "comment", "text": "Это зависит от многих вещей. Для себя я поняла: я очень медленный, сомневающийся и закрытый человек. Если бы не всякие непреодолимые обстоятельства - я бы никогда не вылезла из-за компьютера и тем более не было бы никаких друзей. Поэтому, если я чувствую малейший порыв с кем-то поговорить, что-то сказать (не только слушать с покер-фейсом), да еще вдруг в чем-то признаться - надо это делать бегом. Потому что, едва начав думать (а как я что скажу, а зачем, а что дальше, а что может быть) - я уйду в такие внутренние интеллектуальные дебри, что единственный выход оттуда будет \"да ну нафиг\". Возможно, вы тоже склонны к чрезмерной рефлексии - предлгааю тогда рассмотреть опцию, которая работает по умолчанию у людей решительных.", "words_number": 119, "post_id": 200}, "206": {"type": "comment", "text": "Сначала надо увидеться 100%, ибо иногда человек в переписке и человек в реальности это разные вещи все-таки.", "words_number": 17, "post_id": 200}, "207": {"type": "comment", "text": "Предложите встретиться, хотя бы по вебке пообщаться. А там видно будет, это реально чувство, или вы придумали образ.", "words_number": 18, "post_id": 200}, "208": {"type": "comment", "text": "Можно насладиться этими чувствами и по переписке, созваниваться, если ваш собеседник ответит взаимностью, близость может принимать разные формы. Почему бы и не попробовать признаться, намекните на симпатию, для начала, чтобы ни к чему не обязывать. Такое общение, зачастую, создаёт перспективы увидеться и вживую. Но если в реал выйти категорически невозможно, а вам захочется быть вместе не только дистанционно, такие отношения могут причинить вам сильную боль. Думайте о будущем и о том, готовы ли вы к чувствам на расстоянии.", "words_number": 78, "post_id": 200}, "209": {"type": "comment", "text": "Человек ирл может совсем другим по характеру оказаться и вообще полным придурком, даже если годами вам логичные вещи пишет.", "words_number": 19, "post_id": 200}, "210": {"type": "comment", "text": "Можешь написать мне, я была в такой же ситуации как и ты)", "words_number": 12, "post_id": 200}, "211": {"type": "post", "text": "анонимно мне страшно, меня разрывает от безысходности, что внутри меня. я ничего не чувствую, во мне пустота, меня тянет на дно. второе эмоциональное выгорание, депрессивное состояние, которое тащится за мной уже второй год, и только удалось мне хоть немного выправится - все снова рушится. я в абьюзивных отношениях, я не говорю с девушкой уже четвертый день, она послала буквально меня и сказала идти со своими проблемами к матери или к незнакомому человеку, потому что до этого я изъявила желание обратиться к психологу. моя мама не слышит меня, хоть она и хорошая, у нее у самой депрессия, я не представляю к кому обращаться. хотела через невролога как-то намекнуть на антидепрессанты или клинического психолога, или психиатра, к которому я боюсь идти из-за возможных проблем с будущим, но прием только через месяц. из всех вариантов либо школьный психолог, либо бесплатный из кризисного центра. с января у меня начались приступы дереализации-деперсонализации, я боюсь, что схожу с ума. будто весь мир разделился на три состояния: я ничего не чувствую и меня медленно тянет куда-то на дно, у меня деперсонализация или я сижу, стены вокруг меня сжимаются и моя голова будто сейчас лопнет от напряжения мыслями. пока что я только чувствую, что я на грани. я так хочу, чтобы все это кончилось. я больше не могу. я правда не могу. мне кажется, я сдерживаю себя из последних сил. особенно сейчас, когда дома нет никого. я прощу прощения, что все настолько сумбурно. я не знаю что мне делать. к школьному психологу бежать не вариант, не хочу, чтобы школа этого всего касалась, а из кризисного центра меня разве что направят только в психиатрическую клинику. я хочу меняться, хочу все наладить, но я никак не могу повлиять на то, что сидит внутри меня. я еле сдерживаюсь", "words_number": 287, "comments_number": 3, "comments_ids": [212, 213, 214], "tags": []}, "212": {"type": "comment", "text": "Бывают ситуации, когда как раз психиатр и помог бы все хоть немного наладить. И в этом нет ничего такого, бояться туда идти - еще больше усугублять проблему Если есть деньги, можно попробовать платного, дабы уменьшить риск проблем в будущем", "words_number": 39, "post_id": 211}, "213": {"type": "comment", "text": "Идти к психиатру. Я понимаю, что боитесь, но без своевременного обращение ваше состояние еще больше усугубится, и вы можете попасть к нему уже принудительно.", "words_number": 24, "post_id": 211}, "214": {"type": "comment", "text": "Симптомы психиатрические", "words_number": 2, "post_id": 211}, "215": {"type": "post", "text": "Анонимно. У меня вот какая фигня. Болею депрессией, принимаю назначенные препараты, но из-за графика работы нет возможности ходить на психотерапию, посему начал сам изучать КПТ, и столкнулся вот с какой проблемой. У меня давно есть хрень с подавлением эмоций и недоверием своим чувствам, а в КПТ говорится, что все эмоции вызваны мыслями, и их можно изменить, поменяв мысли. И мне от этого стало еще сложней, ибо я стал воспринимать негативные эмоции как неправильные, от которых надо избавиться, изменив мышление, и еще больше запутался в своих чувствах. Мне кажется, я как-то не так все это понимаю, но не могу осознать, в чем моя ошибка. Если тут есть психологи, которые смогут мне объяснить, что тут не так, буду весьма благодарен.", "words_number": 118, "comments_number": 6, "comments_ids": [216, 217, 218, 219, 220, 221], "tags": []}, "216": {"type": "comment", "text": "а что за график?", "words_number": 4, "post_id": 215}, "217": {"type": "comment", "text": "У человека нет \"неправильных\" эмоций. Все эмоции для чего-то нам необходимы, неважно, считаются ли они \"плохими\" или \"хорошими\". Если вы их испытываете, значит, так надо. Это первый шаг - признать за собой право чувствовать любые эмоции. Да, некоторые ваши чувства вызваны депрессией, например, безнадёжность, тоска, грусть. Но вы их чувствуете, что тут уже поделать. Пусть будут, позвольте себе их проживать. Второй шаг - разобраться, почему они возникают, какие события или мысли могут их вызвать. Третий - понять, что тут зависит от вас. Некоторые события от нас не зависят ну вообще никак, так что тут нужно просто прожить эмоции, вызванные ими, понадеяться, что всё в итоге будет хорошо. Всё, забыли-забили, от нас не зависит, не паримся. А вот если события и мысли от нас зависят, тогда можно с ними что-то делать, как-то бороться, шаг четвёртый. Но в любом случае важно их прожить, а не подавить. Я психолог, но в рамках КПТ не работал, поэтому тоже могу в чём-то ошибиться. Дал рекомендации в рамках общей психологии", "words_number": 164, "post_id": 215}, "218": {"type": "comment", "text": "*не психологиня, клиентка, но попробую* Эмоции в КПТ не делятся на \"правильные\" и \"неправильные\", это просто маркер состояния, напрямую с ним работать не нужно. Мысли могут быть дезадаптивны, а эмоции - их следствие, Вы в посте, мне кажется, провели обратную зависимость. Вы разбираете, почему думаете и действуете определённым образом, можно ли здесь думать-действовать иначе, и после смотрите, как поменялось отношение к ситуации, не наоборот. \"Избавляться\" ни от какого звена цепочки не нужно, всё материал для исследования. Надеюсь, получилось понятно объяснить.", "words_number": 80, "post_id": 215}, "219": {"type": "comment", "text": "Я полагаю, что имелась ввиду постепенная корректировка эмоций. Допустим, вас бесит час пик в метро. Изменяете отношение, и постепенно начинаете испытывать меньше негатива. Эмоции это следствие, нужно работать с причиной их возникновения. Наверное, про это. (не психолог)", "words_number": 37, "post_id": 215}, "220": {"type": "comment", "text": "Не психолог, занималась сама по книжке КПТ. Как я поняла, кпт помогает понять, когда эмоции возникают не из-за объективных причин (например, уволили с работы, кто-то заболел), а в силу внутренних установок типа \"я плохой человек\" или \"я бесполезен\" итд. Анализируя эмоции можно вычленить эти подсознательные установки и исправить их. А подавлять ничего не надо, надо скорее препарировать и соотносить с реальностью.", "words_number": 61, "post_id": 215}, "221": {"type": "comment", "text": "Я тоже клиентка, и если я правильно понимаю, КПТ скорее о том, что мысли основаны эмоциями. Когда нам становится резко эмоционально плохо, мы часто страдаем из-за автоматических мыслей. Например, когда мы совершаем ошибку, может приходить автоматическая мысль \"я бездарный и бесполезный\". От таких вот оценок самой себя и становится плохо. Сама по себе ошибка, если без серьезных последствий, не причиняет такой боли, как автоматическая мысль, вызванная этой ошибкой. Часто автоматические мысли это слова родителей и других авторитетных взрослых, которые мы слышали в детстве. Поэтому, по одной из схем КПТ, мы описываем ситуацию (немного ошибся на работе) пишем эмоции (стыдно, зло на себя) и мысль, возникающую в этот момент (я никчмный и бесполезный). А после этого, хорошо если есть силы написать то, что нам сказал бы в этой ситуации добрый, заботливый взрослый, который любит нас и готов поддерживать. Мол, да, ты сделал ошибку, но её ведь можно исправить, и в будущем ты будешь знать, как сделать лучше, ты старательный работник и тебя ценят, вот, посмотри, все поздравили тебя с днём рождения и начальство тебя хвалит за хорошую работу. Конечно, этот самый добрый и заботливый взрослый должен говорить правду, не выдумку. Но ту правду, которая поможет нам увидеть безопасную часть ситуации, напомнит нам, что в случившемся нет ничего непоправимого.", "words_number": 208, "post_id": 215}, "222": {"type": "post", "text": "Анонимно, пожалуйста. Здравствуйте! Очень трудно заводить дружбу, а тем более отношения. У меня проблемы с доверием, и мне кажется, что это из-за неадекватных родителей и внушенных ими представлений. Пока нет возможности посещать психотерапевта. Как вы с этим справляетесь? Если не можете поделиться публично, но хотите поговорить, то дайте знать в комментах, я напишу. Всем любви ", "words_number": 56, "comments_number": 4, "comments_ids": [223, 224, 225, 226], "tags": []}, "223": {"type": "comment", "text": "Попробуй для начала научиться заводить хороших знакомых, там не нужно мега доверие, просто как можно больше старайся общаться с людьми, потом нужные люди подтянутся и ты начнёшь им доверять", "words_number": 29, "post_id": 222}, "224": {"type": "comment", "text": "Я общаюсь с людьми, знакомясь с ними в инете. Если вы чувствуете, что можете сами справиться с проблемой, посмотрите видео на ютубе по типу \"манипулирование\", \"как произвести впечатление\" и тд. Они прибавляют уверенности, что вы сможете и в принципе дают простые и полезные советы. Социальный навык - это такой же навык как рисование, например, с ним не рождаются, его надо развивать", "words_number": 61, "post_id": 222}, "225": {"type": "comment", "text": "1. общаться просто так (это несложно) 2. быть собой (это посложнее, попробуйте в качестве поддержки пси-самообразование - по тем темам, которые вам откликаются, если речь про сложных родителей)", "words_number": 28, "post_id": 222}, "226": {"type": "comment", "text": "Попробуйте общаться в комментариях, отслеживать обратную связь. Чтобы увидеть как в принципе происходит коммуникация. Постепенно можно сближать дистанцию, хотя бы до уровня хороших знакомых.", "words_number": 24, "post_id": 222}, "227": {"type": "post", "text": "Анон Какие сдать анализы, если у меня депрессия и апатия? Всякие тг, железо и т.д. Если у вас есть полный список и указания по тому, в какой момент цикла оно сдается и прочие нюансы, поделитесь, пожалуйста. Иду к платному терапевту, хочу быть во всеоружии", "words_number": 44, "comments_number": 2, "comments_ids": [228, 229], "tags": []}, "228": {"type": "comment", "text": "К платному терапевту не ходил, ходил к обычному. Сдавал на ТТГ, Т4, гемоглобин, ферритин, в итоге выявился гипотериоз", "words_number": 18, "post_id": 227}, "229": {"type": "comment", "text": "На сайте lab4u есть комплекс анализов \"причины переутомления и усталости\", может он пригодится. Ещё там ко всем анализам есть информация как и когда сдавать. (Не реклама). Ещё, если будете проверять железодефицитную анемию, то стоит проверять ферритин (а не гемоглобин).", "words_number": 39, "post_id": 227}, "230": {"type": "post", "text": "Как оставаться в хорошем настрое? Сильно боюсь и омрачаю все от нестабильности (обучаюсь на курсах, не зная, пригодится ли) и тревожусь за финансы (вдруг не хватит на жизнь или уволят). Не каждая работа нравится, в основном чувствую пустую трату времени, если не влияю на что-то или не получаю похвалу, или шутки с коллегами не шутим, например, из-за того, что коллегам 50, а мне 20. Но если меня приняли, полюбили, то работаю активно, все нравится. Но такого может и не найтись. А деньги нужны. И это убивает желание жить. Анонимно.", "words_number": 89, "comments_number": 1, "comments_ids": [231], "tags": []}, "231": {"type": "comment", "text": "Я так понимаю, все это связано с работой. На работу Вы приходите работать в первую очередь, а не выстраивать отношения с коллегами. Мне кажется, должно быть что-то помимо работы, друзья или отношения, чтобы смыслом жизни не была только работа.", "words_number": 39, "post_id": 230}, "232": {"type": "post", "text": "И вновь я пришла к вам, но уже с такой проблемкой: у моего парня есть лучшая подруга детства, которая максимально мне неприятна по многим причинам. При всём при этом я не испытываю ревность, у моего мч много других подруг\\друзей той же степени близости и мне абсолютно нормально, когда он общается с ними. Но вот когда именно с этой неприятной мне аж физически плохо. Ещё ко всему прочему на меня наваливается чувство вины потому, что понимаю, что мой парень отдельная от меня личность и запрещать ему общаться с кем-то это вообще край. Что мне сделать с собой чтобы перестать так с этого бесится? Мб кто-то сталкивался с похожей ситуацией или знает в чём проблема в целом?", "words_number": 115, "comments_number": 1, "comments_ids": [233], "tags": []}, "233": {"type": "comment", "text": "Можно попробовать вам лично с ней не общаться и никак не взаимодействовать. Пусть он отдельно общается, раз ему так хочется. С некоторыми людьми мы действительно несовместимы... Но дистанция восстанавливает гармонию.", "words_number": 30, "post_id": 232}, "234": {"type": "post", "text": "Анонимно Чувствую себя ужасно! Я очень сильно боюсь сделать ошибку. Обидеть кого-то не хочу. Знаю. Надо руководствоваться своими мыслями и чувствовами. Каждый раз убеждаю себя в этом. А в итоге снова и снова пытаюсь угодить другим. Надоело думать о других. Даже если это близкие люди. Ну реально, хватит от меня ожидать чего то.. Атстаааньтеее. Хочу свободы. Хочу уехать. Хочу жить для себя. Почему меня шваркают... Как бы выразиться яснее... Плюют в мой огород! Пытаюсь донести до других что-то искреннее и личное.. Перебивают и говорят о своём. Хочется быть для кого то особенным человеком. Не для всех. Для 1го. А в итоге ты типичный человек, как все, заменимый в любом случае. Ну скажите кто нибудь, что я нужна такая какая есть! Без каких либо ожиданий на меня, а! Каждый же человек этого заслуживает, быть уникальным. Почему я могу разглядеть особенности в людях, а они нет??", "words_number": 144, "comments_number": 1, "comments_ids": [235], "tags": []}, "235": {"type": "comment", "text": "Потому что многие люди засранцы.", "words_number": 5, "post_id": 234}, "236": {"type": "post", "text": "Если я не наставник/тимлид хотя бы у 5 человек, и не вижу концепцию всей фирмы, то работа - отстой. Когда деятельность кипит, и меня хвалят, доверяют - все ок. Но быть лишь управленцем - не то. Я люблю писать, тонко воспринимаю слово, людей, фото. Поэтому вопрос: есть ли смысл в РФ предлагать студиям сценарии или делать клипы на ютубе? Или все - взятки и тлен? И, если выгоднее оставить это как хобби, а работать кем-то обычным, то как не заскучать в офисе или за кассой? Анон", "words_number": 86, "comments_number": 1, "comments_ids": [237], "tags": []}, "237": {"type": "comment", "text": "Пробуйте, вы никогда не сможете узнать от людей, стоило вам идти или нет. На кассе или в офисе вы всегда успеете поработать. Я, когда выбирала профессию, во всех отзывах находила два совершенно противоположных мнения: 1) Не идите в эту сферу никогда, вы ничего тут не добьётесь, условия ужасные. 2) Все прекрасно, это замечательная сфера. И такое было обо всех (!) профессиях.", "words_number": 61, "post_id": 236}, "238": {"type": "post", "text": "анонимно отчислилась из универа недавно: оказалось, что не тяну, при всём своём желании. решила, что моё ментальное и физическое здоровье мне важнее, а нужные знания я сейчас могу получить на курсах. мне, на самом деле, больно и обидно, что я вот морально закончилась, хотя вышку мне хотелось (да и хочется, но это уже планы на потом). но всё же кажется, что это лучший сейчас вариант. переживаю, что не говорю об этом родителям. а говорить не хочу, потому что знаю, что они будут разочарованы, что не поймут, сначала даже разозлятся; будут говорить, что вот зачем я вообще билась и это выбрала, раз не могу ничего закончить... (просто есть у меня за плечами уже попытка учиться по этой специальности в другом универе, тоже неудачная...) опять предложат идти отучиться там, где я вообще не хочу, с посылом утроиться на работу, которую я тоже вообще не хочу (я б скорее опять пошла продавцом-консультантом, чем туда). но в общем меня всё равно гложит тот факт, что я ничего им не говорю и притворяюсь в разговорах, будто всё ещё учусь. думаю сказать, что меня отчислили после второго семестра из-за заваленных экзаменов... почему-то это кажется лучшим вариантом, чем услышать, как они снова топчутся по моим решениям. и при этом чувствую себя виноватой, что я скрываю правду от них и делаю так, как считаю лучшим для себя. вот.", "words_number": 220, "comments_number": 2, "comments_ids": [239, 240], "tags": []}, "239": {"type": "comment", "text": "Еделайте для себя. Это ваша жизнь. Скажите правду будьте сильной.", "words_number": 10, "post_id": 238}, "240": {"type": "comment", "text": "Курсы вам ничего не дадут, только денег вложите до фига. Если есть силы, хотя бы шарагу закончите, так получите то что хотите) а родителям надо сказать конечно, какие ещё варианты", "words_number": 30, "post_id": 238}, "241": {"type": "post", "text": "Анонимно, пожалуйста. В конце прошлого года в комментариях кто-то скинул ссылку на паблик знакомств в СПб, очень живая группа, с обновлениями каждый день. Но к сожалению, ссылка потерялась. Если знаете хорошие активные группы для знакомств, посоветуйте, пожалуйста.", "words_number": 37, "comments_number": 0, "comments_ids": [], "tags": []}, "242": {"type": "post", "text": "Анонимно,пожалуйста Подскажите,пожалуйста,как устроить ПОБЕГ от родных? Родители насильно замуж выдают. Я с Кавказа и у родных есть связи ВЕЗДЕ...у меня есть деньги на первое время,но страшно убежать. Не знаю как все устроить.", "words_number": 32, "comments_number": 10, "comments_ids": [243, 244, 245, 246, 247, 248, 249, 250, 251, 252], "tags": []}, "243": {"type": "comment", "text": "Есть один замечательный фонд, который часто помогал девушкам именно в таких ситуациях - благотворительный фонд \"Птицы\". Не знаю, можно ли тут ссылку прикреплять, но они легко находятся через поисковик.", "words_number": 29, "post_id": 242}, "244": {"type": "comment", "text": "Поступить в ВУЗ в другом городе, может? Там хотя бы общагу дадут. А без образования тяжело.", "words_number": 16, "post_id": 242}, "245": {"type": "comment", "text": "боже, мало чем могу помочь, но отпишитесь потом, пожалуйста, как вы, и все ли удалось! сил вам:( лучше всего обратиться в какой-либо фонд помощи женщинам, где есть не только помощь с жильем, но и, что важно, юристы. можете найти соседку в паблике \"сестра сестре\" и уехать на съёмную квартиру в любой другой город, если запас денег позволяет. ситуация, как я понимаю, срочная. касательно работы, в больших городах очень много вакансий касательно сферы обслуживания. платят не очень много, естественно, но возьмут быстро и необходимый минимум наработать можно будет, чтобы были финансы на жизнь. естественно, не рассказывайте родственникам, куда вы уехали, симки и страницы лучше сменить. удачи вам!", "words_number": 106, "post_id": 242}, "246": {"type": "comment", "text": "Я бы вам посоветовала Подмосковье, жилье не такое дорогое как в Москве, а работать можно в Москве. Боритесь за себя.", "words_number": 20, "post_id": 242}, "247": {"type": "comment", "text": "Какие традиции идиотские в мире существуют, сами себе правила выдумали, такой бред", "words_number": 12, "post_id": 242}, "248": {"type": "comment", "text": "Связей ВЕЗДЕ быть не может, только если вы не дочь высокопоставленного лица республики. Нужны небольшие частные нераскрученные кризисные центры, где не регистрируют по пребыванию. Или частная посуточная квартира, где только покажете паспорт.", "words_number": 32, "post_id": 242}, "249": {"type": "comment", "text": "Сколько Вам лет?", "words_number": 3, "post_id": 242}, "250": {"type": "comment", "text": "Я могу порекомендовать ещё вот что-ВКонтакте есть замечательная группа \"Люди как цветы-хиппи\"-панки,ролевики и хиппи могут вписать вас т.е. приютить на время и не выдадут вас никому-ибо сами многие не в ладах с законам и родными!) А вы обустройтесь за это время и найдёте работу.", "words_number": 44, "post_id": 242}, "251": {"type": "comment", "text": "В целом Соня всё написала правильно-нужно удалить все данные из соцсетей Ваши,сменить номер телефона. Есть ещё замечательный сайт -автостопщики по всему миру ищут там вписки. Могут и приютить на время,и с работой помочь и может даже найдёте настоящую любовь там.", "words_number": 40, "post_id": 242}, "252": {"type": "comment", "text": "Написать заявление в полицию на родителей? Записать на диктофон их угрозы с принуждении к браку? После того, как отнесёте заявление сразу бежать. Какие ещё усатые мужики? Как жить потом, как все? Да лучше умереть, чем жить все время в обслуге хер пойми кого, как рабыня. Чем больше сопротивления, тем быстрее такие дикие \"обычаи\" будут уничтожены. Нельзя оставлять такую дичь безнаказанной.", "words_number": 60, "post_id": 242}, "253": {"type": "post", "text": "Анонимно, плиз Подскажите, что делать, если я избегаю социальных ситуаций, когда, вероятно, придется пойти на конфликт. Это сильно мешает жить, я часто откладываю необходимые действия, затягиваю донельзя, потом же у самой жизнь катится по наклонной. Как себе помочь без психолога(сейчас нет возможности обратиться, только к участковому психиатру)", "words_number": 48, "comments_number": 7, "comments_ids": [254, 255, 256, 257, 258, 259, 260], "tags": ["#зк_нужен_совет"]}, "254": {"type": "comment", "text": "Вам нужна сторонняя помощь обязательно, сопровождение, подбадривание. Я всегда старалась брать себе кого то в подмогу - неважно кого! - и ходить с теми, кто в сравнении со мной тихоня. Это очень облегчает, правда!", "words_number": 34, "post_id": 253}, "255": {"type": "comment", "text": "Вас мучит прокрастинация? Тогда изучите таймменеджмент.", "words_number": 6, "post_id": 253}, "256": {"type": "comment", "text": "Вас мучит агорофобия? Обратитесь к психологу Павлу Федоренко.", "words_number": 8, "post_id": 253}, "257": {"type": "comment", "text": "", "words_number": 1, "post_id": 253}, "258": {"type": "comment", "text": "Составьте список всех дел которые откладывайте, напишите на бумажке и каждый день делайте по одному дельцу. Начиная с таких мелких как зашить столетнюю дырку на пальто и заканчивая сложными походами в мфц например. Каждое дело отмечайте в голове. Не бойтесь.", "words_number": 40, "post_id": 253}, "259": {"type": "comment", "text": "Начните сперва работать с агрессией. Если вы избегаете конфликтов, то скорее всего, запрещаете себе испытывать злость. Посмотрите видео на ютюбе по запросу навык работы с эмоциями. После того, как вы научитесь распознавать и испытывать злость, научитесь и конфликтовать.", "words_number": 38, "post_id": 253}, "260": {"type": "comment", "text": "В Республике была какая-то книга на эту тему, если паблик не сочтет за рекламу, запощу фотку обложки", "words_number": 17, "post_id": 253}, "261": {"type": "post", "text": "Анонимно. Заранее благодарю за публикацию. Доброго времени суток. На самом деле меня волнуют несколько вытекающих друг из друга проблем, которые выгоняют в состояние апатии и способствуют приступаем дичайшей самоненависти. Дело в том, что я, кажется, застряла в возрасте тринадцатилетнего подростка. И дело, скорее, не в умственном, а психоэмоциональном развитии. Моё мировоззрение, действия, мышление всё это уж никак не соответствует моему паспортному возрасту. Казалось бы, взрослая тётя, которой без нескольких месяцев 19 годиков, а наивная, как маленькая девочка. Да ещё и в банальных вещах не разбирается: ни в налоговую сходить не может, ни документы нормально заполнить, да и в быту полный швах. В общем, за примерами далеко ходить не надо: буквально недавно мне прилетело от родственников за то, что я забыла отчислиться из университета и им теперь придётся платить почти 7 тысяч рублей за мой косяк. А я банально об этом не знала. Не знаю, может так на меня повлияла нездоровая атмосфера в семье (бабушка и дедушка с бесконечными теориями заговора, гиперопекающая мать, да прабабка в старческом маразме, с которой я провела всё детство) или я сама по себе такая инфантильная дура, но факт остаётся фактом: я больше не могу так жить. Постоянная забывчивость, из-за которой мне прилетает то от родных, то от людей из окружения, неспособность выполнять базовые функции, тотальное непонимание как своих, так и чужих чувств и эмоций, да ещё и отсутствие всякой тяги к изучению чего-то нового (сюда же очень ограниченный круг интересов). Я банально не знаю, как с этим бороться. Уже не надеюсь, что у меня какой-то там страшный диагноз, ибо такие проблемы тянутся с детства и неврологи с психотерапевтами хором твердят: \"всё нормально\". Иногда, конечно, посещают мысли о том, что я всё придумала и на самом деле я просто инфантил, который привык полагаться на других (по словам матери), но всё же надеюсь получить ответ ;_; Спасибо, что прочитали мой поток сознания. И спасибо админам за то, что создали такой чудесный ламповый уголок, где можно почувствовать себя в безопасности.", "words_number": 323, "comments_number": 6, "comments_ids": [262, 263, 264, 265, 266, 267], "tags": []}, "262": {"type": "comment", "text": "Сама была инфантилом, пока не припекло Имею ввиду, что у тебя нет тех навыков, которые тебе пока не нужны были для выживания. Если ты съедешь, будешь жить одна, в другом городе, стране, когда придется самой со всем разбираться - оно само придет. В 19 лет многие еще живут с родителями и это нормально не иметь каких-то навыков) Ну а если ты сейчас хочешь их сама развитт, то тоже все вполне возможно) просто не напрягай себя изза этого, это нормально", "words_number": 79, "post_id": 261}, "263": {"type": "comment", "text": "Здравствуйте. Скорее всего, отчасти это последствия гиперопеки. Говорю \"отчасти\", потому что могут быть ещё какие-то факторы. Наличие ментального расстройства, например. У меня очень похожая ситуация. Очень сложно даются всякие базовые штуки даже типа постирать, приготовить, купить что-то в дом, сходить в поликлинику. Выученная беспомощность. В анамнезе гиперопекающая мать, которая считала, что я ничего не могу сделать сам, без нее. И теперь я сам думаю, что не смогу ничего сделать самостоятельно. Живу отдельно от матери три года, с чем-то стало получше, чисто благодаря опыту. Но по факту в глубине, в мозгу все то же самое. Страшно, что так и не научусь справляться самостоятельно с какими-то важными взрослыми штуками. Хотя мне скоро 22. По идее, психотерапия может помочь избавиться от установки, что вы ничего не можете сами. Но это стоит немаленьких денег и можно искать своего психотерапевта очень долго. Удачи вам, надеюсь, что и у вас, и у меня со временем ситуация станет легче и лучше ", "words_number": 155, "post_id": 261}, "264": {"type": "comment", "text": "Начните работать, заниматься волонтёрством, помогать другим, брать ответственность на себя, принимать самостоятельные решения - и постепенно эмоционально повзрослеете. Я инвалид второй группы, мне свойствен был долгие годы инфантилизм. Я начинающий психолог. Обращайтесь за бесплатной помощью: ", "words_number": 36, "post_id": 261}, "265": {"type": "comment", "text": "Мне кажется что с опытом все придёт, с налогами/бумажками и всякое такое. Мне в самые ответственные моменты помогает расписание дней, где я записываю всякие бюрократические штуки, типо сходить туда, спросить это. Вы не дура, если вы чего-то не понимаете, или вам нужно больше времени на понимание (все люди разные!) такое чувство что вас просто загнобили! А на счёт взрослости: я тоже категорически не понимаю что такое взрослость, ничего в людях особенно не меняется после 15 лет и они такими по- большому счету и остаются, большими 15-летними подростками. Думаю взрослость это просто ответственность, в первую очередь за себя (финансовая, юридическая)", "words_number": 99, "post_id": 261}, "266": {"type": "comment", "text": "Не знать, как взаимодействовать со службами в 19 - это нормально. По факту, в этом возрасте максимум вашего прошлого взаимодействия - это поликлиника, школьные, может быть, вещи, получение паспорта. Научитесь еще. А непонимание своих эмоций и чужих - это дело другого порядка, психология или психиатрия.", "words_number": 45, "post_id": 261}, "267": {"type": "comment", "text": "19 лет - это не тётя Мне кажется, что вам просто дома мозги промывают, что типа пора взрослеть. Бумажки заполнять можно научиться за пару минут, если ты обычный человек. А чтоб приготовить ченить - так можно видос на ютубе найти и всё.", "words_number": 43, "post_id": 261}, "268": {"type": "post", "text": "анон, пожалуйста есть здесь те, кто общался с психотерапевтом онлайн? я из Казахстана, сходить на прием не могу в силу личных причин. есть ли вообще смысл связываться с врачом онлайн? и посоветуйте, пожалуйста, хороших и максимально адекватных психотерапевтов", "words_number": 38, "comments_number": 9, "comments_ids": [269, 270, 271, 272, 273, 274, 275, 276, 277], "tags": []}, "269": {"type": "comment", "text": "лично мне не очень нравится онлайн, но многим друзьям помогает. плюс это дешевле, так что если найти хорошего специалиста, то все путем будет. всем советую клинику Эмпатия.", "words_number": 27, "post_id": 268}, "270": {"type": "comment", "text": "Здравствуйте. . Я могу помочь вам, провожу онлайн консультации.", "words_number": 9, "post_id": 268}, "271": {"type": "comment", "text": "Начинала терапию онлайн, потом занималась очно, но из-за ковида вновь перешли на онлайн; могу сказать, что онлайн-коснультации тоже помогают. Мне кажется, самое важное попасть на \"своего\" психотерапевта, а не формат, особенно если очно заниматься нет возможности.", "words_number": 36, "post_id": 268}, "272": {"type": "comment", "text": "Игорь Лацынников - психолог, специалист в области лечения депрессии Я была его клиенткой.", "words_number": 14, "post_id": 268}, "273": {"type": "comment", "text": "Павел Федоренко - его легко найти в ВК. У него есть сообщество \"Система здорового мышления\". Его команда помогает невротикам.", "words_number": 19, "post_id": 268}, "274": {"type": "comment", "text": "И наконец могу предложить свою помощь и помощь моего друга - 2 психологов: ", "words_number": 14, "post_id": 268}, "275": {"type": "comment", "text": "Я сейчас в терапии в формате онлайн. Всё вполне устраивает. Своего специалиста нашла через сервис /", "words_number": 16, "post_id": 268}, "276": {"type": "comment", "text": "мне онлайн помог опытный специалист, напишу", "words_number": 6, "post_id": 268}, "277": {"type": "comment", "text": "Сейчас очень популярны онлайн-консультации, некоторые специалиста только онлайн принимают, кстати Я спрашивала у нескольких психологов, не хуже ли такой формат - все говорят, что нет, эффект один и тот же и зависит от других факторов Сейчас тоже онлайн занимаюсь, в силу обстоятельств. Конечно, хотела бы очно, но присутствие помощника ощущается и так тоже. Возможно даже сильнее, потому что монитор компьютера ближе, чем расстояние до психолога во время очного сеанса", "words_number": 69, "post_id": 268}, "278": {"type": "post", "text": "Анонимно, пожалуйста Я не знаю, что мне делать с учебой. В 10-11 классах была подготовка к егэ, после которого по классической схеме было выгорание к учебе, тем более сдала средне и не прошла туда, куда хотелось. Поступила в говно город на говно специальность, отучилась месяц и отчислилась, вернулась домой. Год работала и заново поступила в 2020. Первый семестр прошел нормально, помня жесть, которую приходилось проходить на работе, я замотивировалась отучиться до конца. Но настал второй семестр, ввели новые дисциплины и bruh... я на 100% становлюсь уверена, что высшее образование это не для меня, у меня отсутствует стимул к поглощению этих знаний, не хочется разбираться даже. Отчисляться заново значит подписать себе приговор на работу в обслуживающем персонале, которым я сыта по горло. А перевестись на заочку в этом вузе варианта нет, ибо она платная, а денег нет. Так вот собственно вопрос. Что мне делать? Что бы вы сделали на моем месте?", "words_number": 150, "comments_number": 9, "comments_ids": [279, 280, 281, 282, 283, 284, 285, 286, 287], "tags": []}, "279": {"type": "comment", "text": "Ничего на ум не приходит за исключением каких-либо курсов. Сейчас мастера маникюра, они зарабатывают больше, чем бакалавры. Моя сестра, стабильно в месяц около 50. Конечно, зависит от города, опыта, базы, но и к этому придти можно постепенно", "words_number": 37, "post_id": 278}, "280": {"type": "comment", "text": "заочка стоит не так уж и много, насколько мне известно. в 2-3 раза дешевле очки. если работать на заочке, даже получая по 20 тысяч в месяц, вполне возможно накопить на учебу. на заочке учится проще)) и опыт рабочий капает", "words_number": 39, "post_id": 278}, "281": {"type": "comment", "text": "Подумай о переводе на другую специальность. Если нет мотивации на этой специальности, может тебе интересно что-то другое? На первых курсах перевестись на др. специальность внутри вуза довольно легко.", "words_number": 28, "post_id": 278}, "282": {"type": "comment", "text": "Смотри, нужно правильно понять смысл высшого образования. Высшее образование это очень травмирующий опыт, который буквально перекраивает все логические связи в мозгу. Так должно быть и это нужно частично принять (как факт) и частично с этим бороться (взрослеть через вопрековость). Если учеба прям идеальная, то ты никак не растешь. Ну и потом, высшее образование это же не о получении професии, это о получении целостной картины мира. Уникальная возможность поглотить максимальное количество опыта по-настоящему умных людей и взять отовсюду то, что пригодится конкретно вам. Не зацикливайтесь на предметах, это второстепенное, хотя нужно уметь отовсюду извлекать для себя личную польу, а не тупо отказываться. Научитесь изучать, посмотрите структуру изучения, обзаводитесь связями. Ну или переводитесь в колледж. Высшее образование не нужно тому, кто не хочет его и не может оценить. Зарабатывайте деньги)", "words_number": 128, "post_id": 278}, "283": {"type": "comment", "text": "Действительно, может, попробуете колледж, если университет сейчас так претит? А после колледжа и поступить на вышку сможете при желании, если таковое появится.", "words_number": 22, "post_id": 278}, "284": {"type": "comment", "text": "Кто бы что ни говорил, общепит - отличный старт в карьере. Год офик, год бариста, потом менеджер, администратор, дальше и до управляющего можно дорасти. Есть желание развиваться в подборе персонала? Без проблем, ибо управляющий или администратор этим и занимается в заведениях. После этого можно пойти в любую другую компанию, не связанную с общепитом, и с течением времени стать руководителем кадрового отдела. Есть творческая жилка и желание работать в соц.сетях? Не вопрос: проходите курсы маркетолога и уже с имеющимся опытом в общепите раскручиваете какое-либо заведение, дальше - арт-директор. Нравится готовить кофе? Года 3 за баром, и при определённом усердии вы - шеф-бариста, управляющий сетью кофеен с коллосальным кофейным опытом. И это я описала малую долю того, кем можно развернуться в общепите. С другими сферами (продажи, например) то же самое, путей для роста масса. Главное желание)", "words_number": 134, "post_id": 278}, "285": {"type": "comment", "text": "Поступить/перевестись в другой вуз, где бесплатная заочка? Работать без во можно и вне сферы обслуживания, на фрилансе каком-нибудь, или кладовщицей.", "words_number": 20, "post_id": 278}, "286": {"type": "comment", "text": "Отучилась на финансы и кредит, но работаю в итоге в айти. Диплом мой там никому не нужен. И руководителем смогла нормально стать. Может пойдёте в колледж сперва? После него работать и параллельно на заочку на высшее? Я так училась.", "words_number": 39, "post_id": 278}, "287": {"type": "comment", "text": "А в чём для вас смысл вышки? Если уже сейчас трудно на выбранной специальности,где гарантия, что вы станете по ней работать? Может, нужно подумать, чего вы хотите на самом деле и отталкиваясь от желаемого места работы подбирать пути для достижения цели?", "words_number": 41, "post_id": 278}, "288": {"type": "post", "text": "добрый день. очень часто пишу сюда, спасибо всем отвечающим и админам сообщества проблема стоит такая. учусь в колледже, второй курс, украина. буквально вчера была регистрация зно, я не знали, что нужно регистрироваться с одногруппниками, и в итоге в первый же день сами зарегались. мне так проще. никто не гонит, ничего не горит, сидишь себе спокойно и тыкаешь ответы. вчера прихожу, на меня орут, мол они за мое дпа отвечают, а на моё зно им плевать, им вообще лучше чтобы я его не сдавали, а то ещё уйду с колледжа. (для тех кто не шарит, с этого года нововведение - для аттестата нужно сдать дпа в форме зно, для поступления - зно). это ужас какой-то( разве отчисление это не сугубо моё дело? они вообще могут меня, блин, держать в учебном заведении? сомневаюсь. и да, уходить я собираюсь. нужно получить аттестат, сдать то сраное зно на нормальный балл и поступить в вуз. и я еще и боюсь не поступить и остаться тут гнить)) мне страшно отчисляться. я учусь на не самой \"умной\" специальности, и я тут единственный отличник, меня все любят, вдруг начнут уговаривать остаться или не дадут бумажки подписать? я человек мягкий, мне сложно будет что-то в противовес сказать. короче, мне стремно. спасибо :(", "words_number": 203, "comments_number": 1, "comments_ids": [289], "tags": []}, "289": {"type": "comment", "text": "Не стесняйся взять с собой кого-то из родителей. Это же отчасти семейное решение. А они помогут себя отстоять пока не научишься сам", "words_number": 22, "post_id": 288}, "290": {"type": "post", "text": "Анон Расскажите о прелестях процедуры фгс или глотать зонд. Никогда не делала. А пишут, что это супер ужасно, плюс знакомый гастроэнтеролог рассказывал, как люди на этой процедуре блевали на него, и даже вырывали трубку из горла, и задыхались. И окружение на мой вопрос какого это, вспоминает ,и содрогается от вспоминаний фгс. Так ли это ужасно? Мне просто кажется, что нет, просто нужна подготовка. Послушаю ", "words_number": 65, "comments_number": 10, "comments_ids": [291, 292, 293, 294, 295, 296, 297, 298, 299, 300], "tags": []}, "291": {"type": "comment", "text": "Мне кажется, индивидуально. Если делать, как говорит врач, то мерзко, но терпимо. Мой опыт скорее отрицательный: словил паническую атаку.", "words_number": 19, "post_id": 290}, "292": {"type": "comment", "text": "Делала несколько раз, не скажу, что ужасно, но противно", "words_number": 9, "post_id": 290}, "293": {"type": "comment", "text": "Делают же сейчас с медикаментозным сном,но перед этим сдаются анализы и ЭКГ", "words_number": 12, "post_id": 290}, "294": {"type": "comment", "text": "Я делаю эту мерзость только под общим наркозом. Его делают буквально на несколько минут, пока длится процедура. Мне обычно нежелателен наркоз, но такой невролог разрешила.", "words_number": 25, "post_id": 290}, "295": {"type": "comment", "text": "Ну не знаю. Мне было норм. Неприятно, но норм", "words_number": 9, "post_id": 290}, "296": {"type": "comment", "text": "У меня низкий болевой порог, очень развитые рефлексы при случайном вдыхании неприятных запахов и т.д. Но мне было норм, а до этого жутко боялась из-за рассказов других людей о бесплатных процедурах. Идёт рвотный рефлекс, успокаиваешься, дышишь носом, не закрываешь рот, стараешься расслабиться, отвлечься, ждёшь ещё немного, ну и всё. Но делала платно, это того стоило, персонал отлично сработал, горло обезболили до этого, были очень добры, всё объясняли и т.д. Мама тоже делала платно, но в другом месте, немного дешевле (так уж решила), ей меньше понравилось, но она вообще была после отравления, больницы и т.д., а ничего прям такого ужасного в процедуре всё равно не было, по её словам. Когда-то она делала бесплатно, вот тогда жаловалась очень, как и другие. (Не подумайте, что какая-то реклама, я даже не знаю, из какого Вы города).", "words_number": 132, "post_id": 290}, "297": {"type": "comment", "text": "Около года назад делала, бесплатно. Обезболили горло и вперёд. Да, противно, но терпеть можно. Главное - не паниковать и не дёргаться, дышать, ни в коем случае не забывать дышать. У меня была странная реакция - я не могла дышать носом, ощущение было, что я забыла, как это делается. Поэтому дышала ртом с хрипомесли не будешь дёргаться, то посмотрят быстро за 2-3 минуты", "words_number": 62, "post_id": 290}, "298": {"type": "comment", "text": "Мне было настолько стрёмно это делать, что отвалила кучу бабла на общий наркоз. Под наркозом вообще пофиг) Хотя я и наркоза боялась, но всё отлично было.", "words_number": 26, "post_id": 290}, "299": {"type": "comment", "text": "Под наркозом делала, так как для меня это было больно, страшно и чуть не вырвало. Плюс горло поцарапали.", "words_number": 18, "post_id": 290}, "300": {"type": "comment", "text": "Неприятно, постоянная отрыжка была во время процедуры, но в общем и целом все проходило спокойнее, чем я думал (делали два раза). Так что, наверное, это действительно индивидуально.", "words_number": 27, "post_id": 290}, "301": {"type": "post", "text": " Анонимно Я не могу успокоиться и тупо рыдаю. После академа на 3 курсе меня перевели на другое направление и угадайте что? Теперь у меня 27 задолжностей! ДВАДЦАТЬ СЕМЬ! Закрыть нужно до 31 декабря, а то направление, где я училась, закрыли. Уходила в академ из-за депрессии и за год лечения мне ни капли лучше не стало. Это конец моей жизни, чувствую, впаду в такой депрессивный эпизод, что уже не выберусь.", "words_number": 70, "comments_number": 10, "comments_ids": [302, 303, 304, 305, 306, 307, 308, 309, 310, 311], "tags": ["#зк_выговориться"]}, "302": {"type": "comment", "text": "На кого учишься? 27 работ или дисциплин закрыть надо?", "words_number": 9, "post_id": 301}, "303": {"type": "comment", "text": "Что если найти такое же как у тебя прежде направление в другом университете и попробовать перевестись туда? Разница в дисциплинах может и будет, но не такая большая, как сейчас. Только сначала разумеется стоит всё разузнать подробнее.", "words_number": 36, "post_id": 301}, "304": {"type": "comment", "text": "А на кого ты вообще учишься? Я не эксперт, но может тебе отчислиться к хepам оттуда? Ни одно образование не стоит ментального здоровья. Не похоже что это тебе хоть сколько-то по душе.", "words_number": 32, "post_id": 301}, "305": {"type": "comment", "text": "Береги ментальную. Не будет ее, ничего не будет", "words_number": 8, "post_id": 301}, "306": {"type": "comment", "text": "Да плюньте вы на этот вуз. Можно поступить в другое место. Оно не стоит таких нервов.", "words_number": 16, "post_id": 301}, "307": {"type": "comment", "text": "Понимаю. В этом году пришлось также брать академ из-за депрессии", "words_number": 10, "post_id": 301}, "308": {"type": "comment", "text": "Я вышла из академа и у меня 17 единиц академической разницы, я ещё на начала даже их закрывать, т.к. была дистанционка, даже эту неделю были одни лекции онлайн и в акадос я ещё не ходила. Вам необходимо связаться со всеми преподами и узнать, как сдать их предмет. Многие не захотят заморачиваться и тупо спросят пару общих вопросов, поставят зачёт/экзамен. Не бойтесь. Также можете в деканате попросить дать вам чуть больше времени. Если отношения с деканатом более-менее, есть вероятность, что вам пойдут на встречу. И помните, что академическая разница - это не долги. Это гораздо мягче и легче, чем закрывать долги.", "words_number": 100, "post_id": 301}, "309": {"type": "comment", "text": "Можно отчислиться, потом в течение 5 лет восстановиться обратно. Вообще не проблема. Поузнавайте все нюансы на своей новой кафедре/в деканате. Придёте в норму и займетесь обучением.", "words_number": 26, "post_id": 301}, "310": {"type": "comment", "text": "Я пыталась покончить с собой из за долгов по учебе, загремела в дурку. Благо больница нормальная, да и мама операпивно вытащила меня, так что я отделалась малой кровью. Это того не стоит. Я приняла решение уйти с университета и сделать перерыв в учебе в принципе. Сейчас мне уже в 1000 раз лучше, симптоматика ушла, но я все еще работаю с психотерапевтом и психологиней и принимаю антидепрессанты. Наконец-то начинаю видеть себя и свой жизненный путь без социальных установок и чужих смыслов. Отчисляйся к чертям и строй свою жизнь вокруг себя, а ни чего бы то ни было еще.", "words_number": 97, "post_id": 301}, "311": {"type": "comment", "text": "Понимаю вас, мне после перевода выставили 30 досдач по разным предметам, хотя специальности смежные. Благо пошли на встречу и часть закрыли тройками, но большинство пришлось самой. Где платила, где сама, а некоторые преподы подходили к вопросу своеобразно: одна закрыла просто так, другой за то, что скинула учебники по заданной теме. Попробуйте найти человека в деканате/на кафедре/в учебной части, кто сможет помочь хотя бы связаться со всеми. У меня это были староста и специалистка из учебной части. Времени у вас достаточно много, чтобы попробовать узнать о преподах: кому устно достаточно пары фраз, кому нужна тонна работ, а кто готов закрыть просто так или за \"подарочек\". Будет идеально, если кто то из близких сможет помочь. За меня так буквально звонили, представлялись моим именем и узнавали задания, т.к. 24/7 была в тревожности и обострившейся социофобии. Держу за вас кулачки ", "words_number": 137, "post_id": 301}, "312": {"type": "post", "text": "анон на день рождения подарили n-ное количество денег, которые я трачу на себя, а именно на одежду, которой у меня очень мало или же она вся старая и плохая (рисунок выцвел, пятна). и сегодня я купила себе легкую куртку на весну, чтобы можно было в тёплую погоду выходить. но у меня есть ещё одна куртка, тоже на весну, но на более холодную, так как она плотная. и вот я посоветовалась с родственниками насчёт куртки и её цены, они сказали, что 3200 - дорого, переплачиваю за бренд, что мне цвет не идёт (белый или светло-бежевый, при том, что я сама светлая и бледная), но как мне показалось, мне очень даже идёт и сочетается с одежду, и что, мол, 3200 ну очень дорого. соответственно у меня появилось чувство вины, что я не заслуживаю эту куртку, потому что она дорогая. и теперь не знаю что делать. с одной стороны я эти деньги потратила во благо себе, на вещь, которую буду носить, а с другой стороны я могла бы потратить эти деньги на что-то более важное. и вот я хочу поинтересоваться у вас: оставить куртку или же все таки послушать родственников и вернуть? всем спасибо!", "words_number": 191, "comments_number": 10, "comments_ids": [313, 314, 315, 316, 317, 318, 319, 320, 321, 322], "tags": []}, "313": {"type": "comment", "text": "а что может быть важнее куртки, из-за которой тебе будет тепло?... вот что можно придумать-то? это твои деньги и ты имеешь право хоть абсолютно все на шоколадки спустить. так же как ты заслуживаешь хорошей одежды, ты заслуживаешь не быть осуждённой за свой выбор", "words_number": 43, "post_id": 312}, "314": {"type": "comment", "text": "Оставь куртку, цена 3200 это нижний порог на более менее качество, сейчас любая одежда это бренд, глупо говорить о переплате за бренд с ценой в 3000. И постарайся не культивировать в себе чувство вины, это твой подарок на день рождения, деньги эти ты заслужила, и куртка это и есть что-то важное", "words_number": 51, "post_id": 312}, "315": {"type": "comment", "text": "В смысле 3200 дорого? Вполне адекватная цена для масс маркета) На самом деле, у меня была похожая история, только в моем случае не было назойливых родственников, а я сама гнобила себя за покупку джинс. Купила их на тысячу дороже, чем покупала обычно. С течением времени оказалось, что эти джинсы были настолько охренительны, насколько это возможно) Так что не бойтесь переплатить за хорошую вещь, высокая цена - это необязательно бренд, это скорее всего ещё и качество, хотя, опять же, 3200 за демисезонную куртку - адекватная цена, если мы не говорим о каких-нибудь рынках или секонд-хендах", "words_number": 94, "post_id": 312}, "316": {"type": "comment", "text": "3200 - это обычная цена для масс-маркета (т.е. самого дешевого сегмента, дешевле только барахолки), если куртка для весны. Но я не очень поняла, что значит куртка на холодную весну и куртка на тёплую весну. Возможно, что мы живем с вами совсем в разных частях России. Если вы за 3200 купили куртку, которая на ощупь тонкая как футболка - то да, это бредовая идея и слишком дорого. Смысл приобретения такой куртки исчезает, если её можно заменить другим предметом гардероба, ещё и более дешёвым. Подходит ли вам куртка по цвету? Скорее всего, да. Но если у вас внешность холодная, а куртка тёплых оттенков, то может выйти не очень.", "words_number": 106, "post_id": 312}, "317": {"type": "comment", "text": "3200 это небольшая цена для куртки, шлите родственников в сад. Что касается цвета, вас устраивает и ладно. Вы же не по подиуму в ней ходите.", "words_number": 25, "post_id": 312}, "318": {"type": "comment", "text": "Конечно оставить куртку, потому что главное - это ваша удовольствие от покупки, а не мнение родственников.", "words_number": 16, "post_id": 312}, "319": {"type": "comment", "text": "Вот как человек, который регулярно чувствует вину за то, что у него появляются вещи, скажу так. Гнать эти мысли ссаной тряпкой куда подальше. Можно сколько угодно думать, что, допустим, как в моей ситуации, три куртки на осеньзиму - много. Но по факту одна на конкретные минуса, -20 и больше, другая на -10 и вплоть до этих -20, и третья на все, что ниже -10, но вплоть до момента, пока это все ощущается как \"слишком холодно, чтобы носить летнюю куртку или ходить вообще без нее\". Итого у меня три осеннезимние куртки и две лёгкие на позднюю весну и лето. И я дико протестовала против покупки половины из них, потому что считала, что они все очень дорогие (хотя по факту стоили адекватно), что я их не заслуживаю, что можно было вместо них купить что-то более полезное. Меня это настолько сильно мучило, что я не покупала их себе, и моей родственнице пришлось купить их и убедить меня, что все в порядке. Это помогло со временем, когда я начала их носить и почувствовала, что это было не зря. Типа что может быть полезнее курток, которые помогут мне не замёрзнуть? Неважно, кто мне их купил, я сама или ещё кто, неважно, чё там думают, вас нужна была эта куртка, вы ее купили, остальное не других людей ума дело.", "words_number": 213, "post_id": 312}, "320": {"type": "comment", "text": "Если вам действительно нравится и вы будете ее носить - ни в коем случае не жалейте и переставайте себя винить! Эта куртка будет не только вас греть, но и радовать своим видом. Это очень важная покупка, я считаю. Соглашусь, что 3200 это даже дешево за верхнюю одежду. Если ваши родственники не могут/не хотят себе покупать вещи за такие деньги, это не значит, что вы тоже не можете. Радуйте себя на здоровье и никого не слушайте ", "words_number": 76, "post_id": 312}, "321": {"type": "comment", "text": "Смотрите на это дело так: стоимость одежды складывается не только из цены за покупку, но и за -долговечность (сколько стирок переживет, сохранив первозданный вид) -количество \"выгулов\" - сколько раз вы ее наденете (стилисты советуют делить стоимость покупки на число использований) -сочетаемость с другими вещами гардероба (Если она вдруг нормально выглядит с одной парой обуви и одними конкретными джинсами, то , возможно, это не самая практичная покупка , поскольку надевать будете реже) -насколько она вам подходит под образ жизни - есть ещё понятие краткосрочных трендов, которые быстро замыливают глаз и выходят из моды (если вдруг актуальность одежды волнует) , поэтому более практично выбирать довольно умеренный (базовый) стиль, если первоначальная задача- обновить гардероб в целом Не видя куртки сложно по ней судить, но 3200 за предмет верхней одежды - это в любом случае недорого. Это могут быть большие деньги для кого-то, но не переплата (скорее всего)", "words_number": 144, "post_id": 312}, "322": {"type": "comment", "text": "Выше уже все сказали правильно, от себя добавлю, что мучаться виной в такой ситуации - гиблое дело. Вспоминаю, как купила ботинки на 5к при зарплате в 8к (давно это было). Хорошие ботинки, качественные. Шесть лет носила. Из магазина пришла домой и словила ПА. Так рыдала, будто всех детей в государствах третьего мира ограбила. Избавиться от этого чувства трудно. Но можно.", "words_number": 60, "post_id": 312}, "323": {"type": "post", "text": " помощь. TW: дикпик, сталкинг. Анонимно и, пожалуйста, как можно скорее выложите эту запись, ибо мне реально крипово. Здравствуйте! Что делать, если я столкнулась со сталкингом? Дело в том, что мне однажды написал один тип в телеграмме. Все началось с стикера типа \"привет\". Я написала, что он, наверное, ошибся. В итоге он отправил мне фото своего сами знаете чего. Позже ( видимо, опять он) начал писать с другого аккаунта и все ограничилось лишь его \" привет\". Швырнула его в ЧС. В третий раз написал уже сегодня и опять начал с тупого стикера \"привет\" При этом я ещё до этого скрыла свой аккаунт при поиске людей вблизи и писать может только тот, кто знает мой номер. Все бы ничего, но на первых его двух акков была инфа , что он в 1 километре с чем-то от меня, а вот на том, с которого он написал сейчас, в 358 метров от меня. Если честно, мне страшно. Я рассказывала об этом родным, но но они тупо сказали: \"не парься, забей\". Дело в том, что когда-то я познакомилась с одним верующим пятидесятиком, ( для тех, кто не в теме это такая христианская церковь постпротестантского направления). Так вот, он ни с того ни с сего начал настойчиво меня приглашать к себе домой, название мне. Я его заблокировала и , не смотря на это, он все равно мне звонил. Не знаю, как номер обходил блокировку. Потом я связалась с знакомой , которая ходит в ту же церковь, что и он и рассказала ей об этом случае. В итоге , как я понимаю, с ним вроде как поговорил священник их церкви. Потом он звонил мне ещё где-то 2 раза и перестал. При этом я не одна столкнулась с таким вот поведением с его стороны, но и ещё две мои верующие знакомые. В общем, мне жутко и я не знаю, что с этим делать.", "words_number": 307, "comments_number": 3, "comments_ids": [324, 325, 326], "tags": ["#зк_выговориться", "#зк_нужна"]}, "324": {"type": "comment", "text": "Да, к сожалению, эти мерзкие явления весьма распространены. Если бы вы указали чуть побольше технических деталей, то, скорей всего, вам бы помогли хотя бы с этой частью дела. Жалуетесь пожалуйста на аккаунты, рассылающие подобное, я всегда так делаю и всех прошу ", "words_number": 42, "post_id": 323}, "325": {"type": "comment", "text": "Будьте начеку, не ходите одна по улице, расскажите это всем своим близким, кому можно доверять. Если подобные сообщения продолжатся идите в полицейский участок. Сообщите кого подозреваете в этом, плюс у вас есть знакомые свидетельницы", "words_number": 34, "post_id": 323}, "326": {"type": "comment", "text": "В телеге нельзя написать с одного и того же устройства человеку, который вас кинул в чс, даже если с разных аккаунтов зайти. Скорее всего, это группа людей.", "words_number": 27, "post_id": 323}, "327": {"type": "post", "text": "У меня всегда очень сухая кожа рук, локтей и особенно голеней. Кожа буквально отслаивается хлопьями, скукоживается и сыплется. Мажусь всякими кремчиками для тела, лосьонами, но они дают только какой-то мимолётный эффект, который проходит после первого же душа. Можете посоветовать крем, который реально хоть ЧТО-ТО делает с сухостью, а не только образовывает на коже глицериновую плёночку? Желательно бюджетное, т.к расход приличный. И правда ли, что увлажнители воздуха могут помочь?", "words_number": 68, "comments_number": 10, "comments_ids": [328, 329, 330, 331, 332, 333, 334, 335, 336, 337], "tags": []}, "328": {"type": "comment", "text": "Щас может глупость скажу, но мне помогла более жирная пища. Локти шелушиться перестали. Можно ещё рыбий жир попить.", "words_number": 18, "post_id": 327}, "329": {"type": "comment", "text": "У меня мама пользуется всегда вот таким средством, отлично смягчает кожу, препятствует образованию трещинок и пр.: Смешать: - 50 гр воды, - 50 гр спирта, - 50 гр аммиака, - 50 гр глицерина. Пользоваться как кремом, по необходимости, после водных процедур. прим.: правда, запах у ср-ва резкий, неприятный(аммиак), но быстро выветривается.", "words_number": 51, "post_id": 327}, "330": {"type": "comment", "text": "Болтушка. Смесь нашатырного спирта и глицерина. В любой аптеке стоит копейки, но очень хорошо именно питает кожу. Если руки совсем запущены, то можно намазать их болтушкой на ночь и надеть поверх перчатки. Не знаю как в России, но у нас она стоит что-то около 20-50р. Зависит от фирмы. На худой конец можно в аптеке купить отдельные ингредиенты и смешать по пропорции. Рецептов в инете уйма, но так выйдет муторнее и дороже. Крем \"зорька\", продается в основном в зоомагазинах. Вообще крем используется для защиты коровьего вымени (от холода, механических повреждений и проч.), так что сами понимаете с насколько нежными структурами работает крем. По запаху он специфический, но как по мне не резкий и быстро выветривается. Хорошо заживляет мелкие ранки, цепки, частично питает кожу, но основное его действие - защита от последующих повреждений. У нас он стоит около 100р. Есть в баночках, есть в тубе. Лучше брать в тубе, так как там больше действующего элемента (флорализин). По расходу тоже удобно - второй месяц пошел, а осталась ещё половина. Это при том, что я использую его практически каждый вечер и пользуюсь им не только я одна. Попеременно использую оба средства. Чисто визуально отслеживаю когда нужно питание (когда уж совсем убитые), когда защита. До этого чем только ни пользовалась - и дорогими кремами, и экофирмами, но всё тщетно. На руки без слез не взглянешь. А эти средства стали для меня открытием.", "words_number": 227, "post_id": 327}, "331": {"type": "comment", "text": "пантенол, декспантенол, аевит (лопайте таблетки и мажьте), крем для рук либридерм с витамином f. стараться не пользоваться часто антисептиком и мыть посуду/пол/работать с химией в перчатках.", "words_number": 26, "post_id": 327}, "332": {"type": "comment", "text": "Лосьон isdin nutratopic, и их же гель для душа. Для атопической и сухой кожи, мне помогает, чтоб кожа не пересыхала. Цена, правда, большая. Еще мажусь маслом ши, оно жирное и долго впитывается, но смягчает хорошо. Вообще главное регулярность - если после каждого мытья мазаться, то прям кожа кайфовая делается.", "words_number": 49, "post_id": 327}, "333": {"type": "comment", "text": "Поможет поход к врачу, сухая кожа - это следствие, нужно искать причину. Это ненормально что она хлопьями отваливается, это не просто особенность кожи.", "words_number": 23, "post_id": 327}, "334": {"type": "comment", "text": "Короче я оч часто мою руки и все ужасно, о вот недавно нашёл крем, который мне реально помог - La Roche Cicaplast mains. Это вроде как серия для тех у кого как раз шелушение и т.д. Не знаю как их лосьон для тела, но крем лично мне очень помог. До этого пробовал всякое и loccitane и прочую пропиаренную косметику, но ничего не помогало. P.s. На народные и аптечные рецепты было страшное раздражение, аллергия и прочие ужасы.", "words_number": 76, "post_id": 327}, "335": {"type": "comment", "text": "Синафлан-Акрихин, Локоид", "words_number": 2, "post_id": 327}, "336": {"type": "comment", "text": "Авторка, прежде чем мешать всякие домашние рецепты идите к дерматологу, это не норма. Вполне возможно что ваша проблема не в креме, а в гормонах или чем-то еще. Увлажнители воздуха могут помочь, но судя по вашим словам это будет как слону дробинка.", "words_number": 41, "post_id": 327}, "337": {"type": "comment", "text": "Пчелиный воск (намного лучше и действеннее) или парафин (дешевле и не такой сильный). Прям на водной бане плавите (лучше воск с парафином смешать) и делаете маканые свечи. Почитайте в интернете, как их делать. И продавать их сможете, чтобы на материал заработать, и с руками все станет идеально. У меня у мамы проблема как у вас и она делает свечи. Воск с парафином идеально лечат то, что не вылечили даже гормональные мази.", "words_number": 71, "post_id": 327}, "338": {"type": "post", "text": "анон. мне 30 лет и у меня годами нет отношений. Проблема с противоположным полом всегда присутствовала, но тем не менее в институте даже сумел провстречаться 4 года. затем были отношения по паре-тройке месяцев с перерывами в полгода минимум. Девушек в жизни было не очень много таким образом, штук 7, но на измены наткнуться успел. Все мои знакомства проходили через интернет и один раз в коллективе. Несколько раз перебарывал свой страх и пробовал знакомиться на улице, но тщетно. Друзей у меня тоже не много, но недостатка я в них не испытываю. В итоге лет с 26-27 начала развиваться депрессия на почве непреодолимого одиночества, начался прием первых антидепрессантов, первые походы к психотерапевтам (поставили избегающее расстройство), серьёзные мысли о суициде. За последние 4 года у меня были отношения только с 1 девушкой, которые были уже почти 2 года назад и так же продлились недолго. Я не знаю насколько я хорошо выгляжу, но в целом никогда на себе каких то женских взглядом не замечал. Познакомиться на улице просто непосильная задача. Причем если раньше я хотя бы боялся, то сейчас я вообще не испытываю никаких эмоций, просто не могу и всё, ощущаю себя аутистом. На работе кстати проблем нет, спокойно общаюсь с обоими полами, но дальше рабочих отношений никогда не заходит (я и не стремлюсь к этому). Плюс есть куча всяких комплексов и сомнений как сексуального характера, так и жизненного, которые настолько сильно забивают голову что становится невозможно нормально функционировать, нейролептики могут купировать это состояние, но сколько еще я на них смогу продержаться ? Не хватает не только секса, но и перво наперво простого человеческого тепла, поддержки. Я настолько аутизировался, что даже проститутку не могу себе вызвать. Мне одновременно и бесконечно одиноко и в то же время, начиная переписываться с кем-нибудь в интернете, мгновенно теряю интерес(а может я просто не могу заинтересовать человека сам), никто не цепляет. Да сейчас скажут что надо идти во фрустрацию и всё такое, но как себя мотивировать, если тебе тупо не интересно то чем нормальные люди занимаются ? Нет, у меня есть увлечения, но присутствие в них противоположного пола совершенно не обязательно. Кроме того что бы отдать кучу денег психологу, есть какие нибудь советы как выбраться из одиночества ?", "words_number": 359, "comments_number": 10, "comments_ids": [339, 340, 341, 342, 343, 344, 345, 346, 347, 348], "tags": []}, "339": {"type": "comment", "text": "1. Недавно (по совету своего психолога :) ) послушала несколько лекций Брене Браун, на русский переведены вроде бы ее 2 TED talks про стыд и уязвимость. По моим ощущениям, очень сильное средство против такой аутизации, чем бы она ни была вызвана. 2. Просто делать и смотреть, что получится. Главное - смотреть при этом на себя с доброжелательным любопытством (предполагаю, по интонации вопроса, ваш привычный внутренний голос - недовольный, пессимистичный и нетерпеливый. Сделайте его теплым и радостным, восторженно встречающим каждое ваше маленькое преодоление привычных сценариев, без привязки к результату) 3. Радоваться своей жизни. Вот прям щас, с этого момента. Если сложно - то по расписанию 4. Радоваться людям вокруг и радовать их. Девушки не заводятся в вакууме, хорошо бы сначала выстроить что-то типа эмоционального садика для совместных прогулок и знакомства", "words_number": 129, "post_id": 338}, "340": {"type": "comment", "text": "Секс за деньги это, ну такое... Человек-то вас не хочет, он хочет выжить. Скорее всего, он в трудной ситуации, и не от хорошей жизни пошел. Лучше не надо. В остальном, знакомиться на улице - плохой способ найти отношения. Потому что люди идут по своим делам. Не засматриваются? А, простите, с чего? У вас стиль одежды необычный, или хорошо скомпонован? Хотите внимания к внешности, придется вкладываться во внешность, тут уж ничего не попишешь. Мне кажется, что в вашей неуверенности чувствуется социальное давление. У всех есть, а у меня нет, а что я леший что ли? Не иметь секс или отношения нормально. Это лучше, чем иметь плохой секс и абьюзивные отношения. Людей, имеющих здоровые отношения не так уж и много. Простое человеческое тепло и поддержку можно получить и от друзей, и от случайных людей. Нужно отпустить ситуацию, и заняться другими делами. Чем больше себя накручиваете, тем хуже будет ваше состояние, и получается замкнутый круг.", "words_number": 152, "post_id": 338}, "341": {"type": "comment", "text": "\"Штук 7\" - это не мало. А на улице знакомятся только неадекваты. Не стоит искать себе девушку таким образом, пожалуйста) Обычно знакомятся через общих знакомых, на тусовках, в кружках каких-нибудь, в интернете И, да, как уже написали выше - почему люди на улице должны на вас смотреть? Кто-то в магазин идет, кто-то на работу, кто-то идет детей забирать из детского сада и т.д. Как-то странно воспринимать улицу как бесплатный притон, вы же взрослый дядя уже почти. Я бы вас на улице вообще просто не увидела бы - я не вижу даже собственной обуви, когда стою.", "words_number": 95, "post_id": 338}, "342": {"type": "comment", "text": "Не согласен немного с комментами выше, на счёт не смотрят, потому что ни на кого не смотрят. Не, есть люди с яркой внешностью и харизмой на которых женщины обращают внимание. И планка в снг для мужчин не так высока. Я бы посоветовал вам немного инвестировать в свой гардероб и стильную причёску (если есть подруги с хорошим вкусом, попросите помочь), может быть пара месяцев в спортзале и велика вероятность, что вы эту планку перешагнете. Особенно, если придать образу немного уверенности - хороший одеколон и новые часы, например. Я к чему это все веду, к тому, что встречают, увы, обычно по одежке, а дальше уже как повезёт. Ну и в общении с девушками лучше не выглядеть отчаявшимся в поисках спутницы жизни, а просто получать удовольствие от общения. Куда вероятнее, что такая легкость покажется потенциальной спутнице привлекательной. Дайте себе установку, что за спрос не дают в нос.", "words_number": 144, "post_id": 338}, "343": {"type": "comment", "text": "Автор, обязательно пробуйте знакомиться на улице, я всегда с такой нежностью вспоминаю всех, кого обретала именно на свежем воздухе, сразу же можно куда то сходить вместе, потыкать пальцем во что нибудь, пообсуждать, определиться во взглядах. На улице проще отказать и уйти, так что если это произошло - не печальтесь и не будьте настырным. Вообще конечно грустно всегда от того, что кто то одинок, сама в эмоциональном плане не особо лучше. Пожалуйста, не отчаивайтесь!!!", "words_number": 73, "post_id": 338}, "344": {"type": "comment", "text": "Ммм, эйблизм и нормализация насилия над женщинами, здорово, конечно", "words_number": 9, "post_id": 338}, "345": {"type": "comment", "text": "Лучи поддержки ", "words_number": 3, "post_id": 338}, "346": {"type": "comment", "text": "Ха-ха, у меня такая же проблема только с другой стороны) очень не хватает друзей, не хватает общения и социализации... Так что, вы не один в такой ситуации.", "words_number": 27, "post_id": 338}, "347": {"type": "comment", "text": "Штош, пойду вздёрнусь со своими одними отношениями к тридцатке, мда", "words_number": 10, "post_id": 338}, "348": {"type": "comment", "text": "Вот только не надо гнать на аутистов. Это эйблизм. У меня у партнёра высокофункциональный аутизм и мы вместе восемь лет, и даже поменяли две страны.", "words_number": 25, "post_id": 338}, "349": {"type": "post", "text": " Анонимно. В общем, начну так. Я нахожусь в отношениях с человеком, которая учится в педагогическом, проходит практику в школе. Когда я спрашиваю о её дне, то обязательно слышу радостные истории про ярких детей, как им там хорошо, какой хороший класс, как им дружно, весело и так далее, какой там у неё есть любимый ученик, какой он яркий и так далее. Мне очень неприятно это слышать, потому что меня за все 11 лет учёбы травили (иногда активно, иногда пассивно делали вид, что меня не существует). Я знаю, почему и как так вышло, но вот когда я слышу эти счастливые истории, мне становится слишком больно потому, что я мог бы, наверное, быть таким, если бы не было травли с 4 по 6 класс, если бы был более агрессивным и давал отпор, а не забивал на агрессию и так далее. По сути, все эти рассказы - это напоминание мне о том, что нет таким, как я, места в обществе. Что я недостаточно агрессивен, зол, силён в смысле физической силы, что недостаточно нагло себя веду, что являюсь просто тем, кем являюсь. И когда я сказал своему любимому человеку, что рассказы задевают, потому что они - это про ту жизнь, которую я бы хотел прожить, но уже не смогу (а они могут, у них получается), то я услышал в ответ что-то в духе \"мы не сможем говорить на такие темы, если ты не проработаешь в себе эти чувства\". И я сижу и думаю, что мне делать, что чувствовать и вообще как относиться к тем, кто меня морально давил лет десять? И как мне относиться к рассказам в духе \"Вот тот знакомый моей подруги такой спортсмен/умный/n высших в 25/программист (wtf?!)/такой яркий\"? Меня это слишком сильно задевает, но я не могу сформулировать, почему. Наверное, потому, что это про жизнь, которой у меня никогда не будет.", "words_number": 299, "comments_number": 5, "comments_ids": [350, 351, 352, 353, 354], "tags": ["#зк_выговориться"]}, "350": {"type": "comment", "text": "Неизвестно, что пережил знакомый твоей подруги. И, какое дерьмо у него было в жизни. Не нужно зацикливаться на прошлом, все у тебя будет. Ты строишь жизнь настоящую. А если встретишь бывших одноклассников - отпинай. Должно полегчать.)", "words_number": 36, "post_id": 349}, "351": {"type": "comment", "text": "Вы спрашиваете ее про ее день, она честно рассказывает про то, что у нее было. А что, собственно, она рассказывать должна? Согласна с ней, нужно проработать. Потому что это жирная часть ее жизни, а как вы собираетесь быть вместе, если эта жирная часть обязана, по сути, плыть мимо вас? К слову, у меня самой школьная жизнь была тихим ужасом, а сейчас я преподаю в школе и кайфую от таких вот классных позитивных классов, не проецируя на себя. Но да, потребовалось проработать старые травмы, чтоб радоваться чужому позитиву", "words_number": 87, "post_id": 349}, "352": {"type": "comment", "text": "Прекрасно, что вы пытаетесь донести до нее то, что вам важно. Пока это, похоже, не очень понятно ей. Возможно, вы не очень хорошо выбрали слова; возможно, она не готова вас слушать - сейчас или вообще. Я предполагаю, у вас есть следующие варианты: 1. говорить там и тем, кто выслушает вас с большей вероятностью. И, может быть, что-то сделать со своей болью, но отдельно от разговоров с этим человеком 2. подобрать слова так, чтобы она услышала. Хорошо бы объяснить, какой реакции вы от нее ждете (и не забудьте поблагодарить потом!) Я представила себя на месте вашей собеседницы, и мне показалось, что вам не нравится ее хорошее настроение и ее рассказы о том, что ей нравится и важно - вообще, в целом. И ей надо перестать радоваться этому вообще. Ну, такой разговор не был бы радостным для меня точно, и есть риск, что я бы закончила его как-то похоже или еще жестче. Может быть, есть еще какие-то варианты, чтобы и она продолжала радоваться тому, что для нее важно, и вы могли бы при этом не раниться?", "words_number": 174, "post_id": 349}, "353": {"type": "comment", "text": "Сходить к терапевту. Это странно завидовать детям. Как и раздражаться из-за того, что у какого-то незнакомого чувака (как вам кажется) всё хорошо. Вы бы хотели, чтоб у всех всё было плохо, как и у вас?", "words_number": 35, "post_id": 349}, "354": {"type": "comment", "text": "Хоть это может казаться сейчас нереальным, даже такой свой травмирующий опыт можно пережить, принять и отпустить. Очень в этом деле может помочь психотерапия, как уже сказали. Но и внутренне разрешение самому себе вдоволь позлиться на тех людей, мб написать гневный пост в соцсетях и т п - поможет выдохнуть. И ко всему прочему нужно время. Облегчение и +- спокойное отношение к прошлому не настанет по щелчку. На то, чтобы в полной мере отстраниться от эпизодов своего прошлого может понадобиться год-два. Или даже больше.", "words_number": 83, "post_id": 349}, "355": {"type": "post", "text": " Всем привет)) У меня уже шестой день проблемы с дыханием. Не могу вдохнуть полной грудью, постоянно зевать хочется, иногда ещё при вдохе болит в области сердца. По симптомам похоже на гипервентиляционный синдром. У меня такое было пару раз, но это было давно, несколько лет назад, и продолжалось гораздо меньше по времени, явно не больше часа, а тут несколько дней. И возникало обычно из-за конкретной причины. Но сейчас у меня столько переживаний, что даже трудно выделить что-то одно. Но вообще, у меня давно(как минимум, последние несколько лет), когда я сильно нервничаю, учащается сердцебиение и перехватывает дыхание + иногда ощущение кома в горле. Ещё у меня уже несколько недель плохой аппетит и, как мне кажется, стала меньше хотеть спать, чувствую себя выспавшейся, даже поспав совсем немного часов. Я думаю, что это из-за стресса, а не из-за каких-то физических недугов, поэтому самым логичным и выигрышным в долгосрочной перспективе мне видится именно уменьшение стрессовых факторов и моей эмоциональной реакции на них. Но я не знаю как это сделать, потому что я сама по себе довольно таки эмоциональный и тревожный человек, а в жизни всегда происходит много стрессовых ситуаций. Итак, я хотела бы у вас спросить: 1) Как подчистить своё информационное пространство и при этом не отстать от жизни? Дело в том, что я подписана на многие феминистские паблики, я интересуюсь психологией, психоактивизмом. Иногда я специально захожу в них, начинаю читать и у меня часто портится после этого настроение из-за тупости и жестокости людей. Я расстраиваюсь, или раздражаюсь. У меня в новостях часто попадаются посты про насилие, про токсичных людей, иногда это становится даже тригером для меня и потом меня весь вечер кроет флешбеками. В последние месяцы к этому ещё присоединились посты и обсуждения, связанные с политикой и Навальным, и прочих ему подобных. Я не хочу совсем отказываться от этих пабликов, многие из них мне нравятся, и они выкладывают полезные вещи, но мне не нравится, какое влияние они оказывают на меня. 2) Как перестать читать срачи в интернете, заходить на страницы бесящих меня людей, и в паблики, которые меня раздражают, читать старые переписки? Отдельно бы хотелось ещё выделить \"чудесный\" раздел рекомендаций, в который я частенько захожу на автомате от скуки, но котрый я мало могу отрегулировать. 3) Как выживать в школе? У нас есть учителя, которые постоянно повышают голос, гнобят учеников, провоцируют их на конфликты, постоянно поднимают провокационные темы(тот же Навальный, политика, разговоры о прогнившем Западе, о том какое нынешнее поколение хреновое, и т. п.). Все эти споры между одноклассниками и учителями ни к чему не приводят, но практически на всех нужных мне для поступления предметах, на которых я вынуждена вслушиваться в то, что говорит учитель, мне приходится вместе с лекционным материалом выслушивать это говно. Это отнимает много сил. Несколько недель назад у меня на одном из уроков даже в сердце закололо, когда историчка в очередной раз наорала на нас, практически без повода. На той же неделе мне пришлось два урока слушать, как русичка спорит с одноклассником о том, какой режим у нас в стране. Впрочем, как только у неё заканчивались аргументы, она тут же переводила тему и закидывала его вопросами не по теме. Я не могу уйти из школы или перевестить на заочку, до конца 11 класса осталось несколько месяцев, это просто напросто бессмысленно, но я не могу больше находится в этом месте. Одноклассники и классная руководительница, слава богу, нормальные и поддерживающие, но вот учителя предметники, конечно, просто вымораживают. 4) Как меньше реагировать на все это? На неадекватов дома, в школе, в интернете? Как не вестись на провокации? Как разговаривать с такими людьми? Не в зависимости от того, вовлекаюсь ли я в спор сама, просто молча слушаю, или даже ухожу из помещения, это всегда вызывает у меня бурные эмоции и мне сложно после этого успокоиться. Я теряю много времени, сил и нервов из-за этого. С некоторыми людьми мне настолько некомфортно, что я даже если они вообще молчат и ничего такого не делают, я все равно напряжена.", "words_number": 644, "comments_number": 3, "comments_ids": [356, 357, 358], "tags": ["#зк_нужен_совет", "#зк_выговориться"]}, "356": {"type": "comment", "text": "Я не врач, но симптомы также похожи и на щитовидку. Мне пол месяца назад пришлось вызывать скорую помощь из-за одышки (из-за недостатка кислорода было предобморочное состояние), кома в горле и болей в области сердца. Фельдшер посоветовал посмотреть щитовидку, ибо сердце и легкие оказались в норме. Правда так и не дошла до врача ", "words_number": 53, "post_id": 355}, "357": {"type": "comment", "text": "Стресс - это последний вариант когда другие болезни были исключены. Идите к кардиологу или к терапевту, не запускайте ситуацию. Может стать еще хуже. Лучше перебдеть чем недобдеть.", "words_number": 27, "post_id": 355}, "358": {"type": "comment", "text": "Поддерживаю комментарии выше. А вообще нужно понять, что есть источники стресса, которые вы можете контролировать. И взвесить, чтл для вас важнее - психическое здоровье или быть в курсе всего. Я в своё время отписалась от большинства фем-источников, новости специально смотрю только раз в неделю в сводке. Пространство заполняю темами моих нейтральных увлечений, саморазвитием. Жить определённо стало приятнее и спокойнее) Насчёт учителей в школе - это самый неприятный и труднопоправимый момент. Может быть вам удастся не воспринимать их всерьёз. Будто это не живые сознательные люди с ценным личным мнением, а плохая погода, которая как бы льется на вас, когда вы в белом красивом платье. Да, неприятно, но это же погода - ею никак не поуправлять. И слова этих людей лично к вам не относятся, это дурное радио, которое вы не можете выключить, но и прислушиваться к нему не обязаны.", "words_number": 138, "post_id": 355}, "359": {"type": "post", "text": "Здравствуйте, я студентка второго курса направления клиническая психология. Сейчас я пишу курсовую работу на тему особенности связи копинг-стратегий и творческого потенциала личности молодых людей. Буду благодарна, если люди до 30 лет помогут мне, выступив в качестве респондентов. Тестирование должно занять около 20 минут, там 5 тестов, нужно проходить, пока не появится окно с результатом. Спасибо ", "words_number": 57, "comments_number": 2, "comments_ids": [360, 361], "tags": []}, "360": {"type": "comment", "text": "Обратная связь?", "words_number": 2, "post_id": 359}, "361": {"type": "comment", "text": "Вопросы.. Странные", "words_number": 2, "post_id": 359}, "362": {"type": "post", "text": "Анонимно, пожалуйста! Привет, персики! Возможно, это не совсем та группа в которую стоит обращаться с данным вопросом, но у вас тут самая нетоксичная атмосфера, поэтому даже за таким вопросом (но скорее советом или рекомендацией) в другие паблики не лезу. В общем, к сути: посоветуйте, пожалуйста, хорошие беспроводные наушники с алиэкспресса, желательно с российского склада и недорогие. И, если можете, расскажите о качестве доставки и её скорости. Также выбираю из этих 3-х красавчиков, если покупали и пользовались/пользуетесь такими, то подскажите, как они Вам. Спасибо всем", "words_number": 84, "comments_number": 0, "comments_ids": [], "tags": []}, "363": {"type": "post", "text": "Анонимно, пожалуйста. Надоели панические атаки. Каждый раз, когда делаю что-то новое и непривычное - меня накрывает паника, ничего не могу поделать с собой. Не могу найти работу уже несколько месяцев из-за тревоги и паники, что не получится, я затуплю, меня пристыдят, я не справлюсь с обязанностями и меня уволят. И такое только в сфере работы, с новыми людьми и хобби, например, все нормально. Причём опыта провала в работе у меня нет, всегда все получалось более-менее. К психологу записалась, но нужен совет сейчас. Буду очень благодарна, если поделитесь опытом о том, как вы с таким справлялись.", "words_number": 95, "comments_number": 1, "comments_ids": [364], "tags": []}, "364": {"type": "comment", "text": "Медикаментозно.", "words_number": 1, "post_id": 363}, "365": {"type": "post", "text": "Анонимно пожалуйста. Муж устроился на работу с графиком 3/1. То есть сутки дома не будет. Я ему доверяю проблема не в этом. Этот вопрос даже не стоит. Мне самой тяжело оставаться без него сутки. Болезненная привязь. Когда человека нет плохо. Хоть вой. Как приворот какой, длинною в десять лет. При чем я далеко не клуша-домохозяйка... сама себя считаю цельной личностью с интересами и своим мнением. Но вот тут так, человека нет рядом и приходит боль. У кого-то так было? Что делать вообще. Поговорить я пыталась, ему это надо. Хочет самореализации, да и денег тоже. Как мне с этим справиться?", "words_number": 99, "comments_number": 3, "comments_ids": [366, 367, 368], "tags": []}, "366": {"type": "comment", "text": "Скорее всего стоит сходить к психологу или психотерапевту. Я не помню, как называется расстройство (может оно и есть \"болезненная привязанность\"). Есть особые случаи, когда партнёр не может без переживаний отпустить пассию в туалет, например Так что мне кажется, что это может быть не черта характера, а отклонение Если ничего не удаётся делать, занять себя ничем не получается, хотя дел и интересов очень много - стоит обратиться к специалисту Важно понимать, что врач - это не что-то постыдное, потому что мы так же идём к врачу, если например болят зубы. А по Вашему описанию у вас болит менталочка скорее всего", "words_number": 99, "post_id": 365}, "367": {"type": "comment", "text": "Ой, это прям про меня!!! Пытаюсь поправить с помощью психотерапии... Могу посоветовать на время отсутствия близкого человека заниматься делами, которые при нём делать не можете/не хотите- видеться с необщими друзьями-подругами , смотреть то, что ему неинтересно, а вам - очень даже, бьюти-практики (если увлекаетесь), творчество, и по возможности не сидите дома - стены давят шо капец Я б на моем (вашем) месте еще и разгрузочные дни устраивала (мне одной невкусно есть даже любимую еду) PS можем дружить по переписке...", "words_number": 79, "post_id": 365}, "368": {"type": "comment", "text": "Здравствуйте! Я не умею в диагнозы, так как не клинический психолог. Но я хорошо даю поддержку и работаю с любовной зависимостью, так как сама в своё время от неё страдала и смогла справиться. Очень рекомендую выговариваться, хотя бы раз в две недели. Многое откроется и встанет на свои места.", "words_number": 49, "post_id": 365}, "369": {"type": "post", "text": " Анонимно, пожалуйста. Ловлю себя на том, что из-за отсутствия когда бы то ни было романтических отношений чувствую себя неполноценной. Ну, то есть, вот мне 23, все влюблённости и попытки ухаживать заканчивались либо ничем, либо разбитым сердцем, и сложно избавиться от ощущения, что со мной что-то кардинально не так. Да и в принципе да, что-то со мной не так, такой паттерн не берётся из ниоткуда; но вот это чувство неполноценности сейчас усугубляется, кажется, тем, что вот в данный момент я не хочу ничего активно с этой ситуацией делать. Ну то есть идти на условный сайт знакомств кого-то искать можно было бы, но... не хочу. Не хочу, потому что не так давно вышла из депрессии, выстраиваю сейчас новые социальные связи, которые мне нравятся, приятно провожу время с друзьями, учусь той специальности, которую давно хотела, пишу, читаю, в общем, впервые в своей жизни, собственно, живу эту жизнь. Не то что бы получается идеально, но мне нравится; вот только, да, отношений нет. И в принципе мне бы их хотелось, но сейчас я просто боюсь впускать кого-то в свою жизнь. Боюсь опять начать тратить на человека кучу своих ресурсов, чтобы получить потом много боли. Боюсь, что тогда у меня не получится так фокусироваться на себе а мне сейчас очень хочется фокусироваться на себе. Не хочу, в общем, тратить свои едва накопленные ресурсы на то, чтобы заводить романтические отношения тогда я, кажется, все ресурсы солью на преодоление всякого разного, а хочу их вложить так, чтобы они потом дали дивиденды и позволили бы, собственно, и жизнь хорошо жить, и отношения завести. И почему-то такая логика чувствуется как что-то ненормальное. Ну вот чего я выкаблучиваюсь могу же отлично переступать через себя? И если не сейчас пробовать, то когда вообще, и кому я вообще буду нужна потом без всякого опыта? И так кажется, что нелюбимость другим человеком моё неотъемлемое свойство, а я, кажется, только усугубляю... И ломать себя не хочется, и бьётся в голове это навязчивое: \"ну и кто ты такая без всей этой романтики?\". Заебало уже, в общем /вздох/. Спасибо тем, кто прочитал.", "words_number": 343, "comments_number": 5, "comments_ids": [370, 371, 372, 373, 374], "tags": ["#зк_выговориться"]}, "370": {"type": "comment", "text": "Автор, вы классная. Читала и невольно улыбалась: обаяние, разумность, искренность светлая такая в вас, в вашей подаче. Думаю, важные встречи у вас впереди, произойдут тогда, когда вы будете к ним готовы, когда, действительно, почувствуете, что х о т и т е отношений. Сейчас ведь не особенно хотите, верно? Просто давлеют соц. установки. Но зачем вам \"абы кто\", с кем и отношения будут \"не ахти\"? Наслаждайтесь настоящим, продолжайте получайть удовольствие от того, что есть сейчас. И...желаю вам влюбиться. ) Удачи.", "words_number": 80, "post_id": 369}, "371": {"type": "comment", "text": "Мне скоро 29, тоже никогда ничего не было. Со мной всё нормально, и с вами тоже. Вы молодец, что здраво всё оцениваете. Обнимаю (с согласия)", "words_number": 25, "post_id": 369}, "372": {"type": "comment", "text": "С вами все в порядке, бывает, что просто не везет. Наслаждайтесь жизнью, еще успеете создать отношения.", "words_number": 16, "post_id": 369}, "373": {"type": "comment", "text": "Может, стоит попробовать не относиться к этому слишком серьёзно? Наслаждайтесь гармонией с собой вне зависимости от наличия или отсутствия отношений, у вас ведь здорово это получается. Не нужно торопиться сразу выкладываться, стараться на 100% понравиться тем, кто симпатичен, просто общайтесь. Можно заглянуть в какие-нибудь уютные знакомства, если романтика интересна, но не спешите сразу с отношениями, подружитесь сначала, узнавайте друг друга, тепло обычно возникает постепенно, и только со временем станет понятно, с кем вам действительно легко, кто ваш человек. Не пытайтесь тратить ресурсы на тех, кто безразличен к вам и не проявляет обоюдного интереса, расставляйте границы. Стоит впускать в свою жизнь только тех, кто по-настоящему принимает вас, кто тоже готов отдавать, и тянется к вам в равной степени. Если всё выходит иначе, нужно сразу притормозить и вновь вернуться к тому, чтобы уделять внимание, в первую очередь, себе, и думать о своём счастье.", "words_number": 141, "post_id": 369}, "374": {"type": "comment", "text": "Неполноценность нашим чудесным обществом навязана. Не знаю, почему, но одинокие люди прям покоя некоторым не дают) Мне кажется, у Вас вполне адекватная позиция. Отношения - это проблемы в 90% случаев. И если везёт и партнёр адекватный, то проблемы вы решаете вместе, а если нет...В общем, если такая лотерея Вам не нужна, то ничего страшного, как по мне", "words_number": 57, "post_id": 369}, "375": {"type": "post", "text": "Мне не нужно совета, я просто хочу выговориться, но если хотите напишите. Мне 23. Я получила медобразование в 2019 и в этом же году прошла профподготовку для сертификата. Там где училась для сертификата сказали, вы будете через 5 лет учиться на продление сертификата, повышение квалификации. Устроилась в филиал медучереждения по сертификату в 2020. Примерно летом мне зам.старшей медсестры сказала на сайте Росминздрава подать заявку на обучение, но тогда было поздно, курс набрали и закрыли, т.е. эта зам поздно мне сказала об этом. Потом из-за короны нас закрыли и отправили в главную поликлинику. Мне ничего про то, что надо заходить на сайт и что-то проходить не говорили. В феврале я приступила к работе в филиале и вдруг мне заявляет старшая медсестра про прохождение тестов для получения баллов, почему я не прошла их в прошлом году, что они важны и почему я не знала о них. При том она не просто спрашивает, она говорит не понятно, обвиняет меня. Я спросила у другой медсестры как мне заработать баллы, она мне показала, добавила курсы, сказала можешь начинать проходить. Но в конце дня она сказала, что их проходить не надо, потому что эти баллы нужны были в прошлом году и теперь мне надо учиться на сертификат. Помимо этого старшая медсестра постоянно прикапывается, даже если всё хорошо, она найдёт повод, как сегодня она сказала убрать обогреватель под стол, если кто увидит, хотя главный заходил, видел и ничего не сказал. Она прикапывается ко мне по всякой мелочи то не так, это не так. Например, у пациента закончилась процедура, я зашла в кабинку к нему и начала надевать перчатки. Старшая увидела, что я была без перчаток и вызывала меня и коллегу (она пошла в палату без перчаток) к себе в кабинет и начала орать на нас. Я ей сказала, что я всегда работаю в перчатках и сейчас надевала их. Она не слушала и орала. Я притворилась, что плачу и сказала, что вы кричите на меня, она повернулась и стала орать на коллегу. После я ходила всегда в перчатках. Она орёт, если телефон достаю (время смотрю), будильник ставлю (время окончания процедуры), просто он лежит на столе рядом: я сидела заполняла карту пациента, телефон рядом, она зашла начала ругать, что я постоянно в телефоне, орёт что мы заряжаем телефоны на работе; орёт если коробка какая-то стоит или на кухне (вообще по правилам наша кухня не предназначена для еды, но нам разрешили не официально) у нас там порядок, но как-то старшая зашла, открыла шкафы, куда разрешила класть еду и начала орать почему там стоит еда. Я в постоянном напряжении из-за неё. Я вообще не хотела учиться на мед (мама заставила), у меня социофобия, тревожное расстройство, окр, я с 2016 болела депрессией и лечилась с 2019 от неё больше года. Мне стало легче, но с таким отношением на работе у меня каждый день стресс. На работе у нас аппараты старые, ломаются, людей мало чем осталось лечить; одна медсестра на пенсию ушла, в своём кабинете пол года не мыла (пожалела уборщицу), мне с другой уборщицей пришлось драить там пол; в здании батареи еле тёплые, надеваю по две кофты, сижу мёрзну; ненавидящая меня начальница; ненужная учёба, заполнение различных журналов (и только попробуй помарку сделать!), В итоге за эти дни, а это с 1 февраля по 16 февраля у меня сильный стресс, проблемы по гинекологии, проблемы с кишечником, обострение болезни из-за которой у меня \"стреляет\" в поясницу, ягодицу, ногу. Просто класс. И ещё на учёбу по этому сертификату внезапно могут вызвать. А у меня учёба в универе и если наложится. Уйти никак, потому что деньги, которые мне выплачивали каждый месяц к зарплате как молодому специалисту, я не могу им вернуть. Устроиться в другое место как бы там не было хуже. Я думаю поработать пару лет и устроиться в частную, потому что там как есть сертификат на 5 лет- работай, потом учёба. Не надо эти баллы и учиться не понятно зачем, когда сертификат ещё действует.", "words_number": 639, "comments_number": 1, "comments_ids": [376], "tags": []}, "376": {"type": "comment", "text": "Это пиздец( Обнимаю( Вы на 100% уверены, что деньги надо возвращать? Может, уточните этот момент и спокойно свалите, и пусть орут на других?", "words_number": 23, "post_id": 375}, "377": {"type": "post", "text": " Анон Всем привет Вопрос по диетологии, наверное. Буду рада, если кто-то поможет! Вес у меня в пределах нормы, но набрала в последнее время и пытаюсь скинуть до привычного. Довольно много занимаюсь спортом на дому, поэтому мышечная масса тоже прибавляется, но нет способа определить, где прибавилась она, а где жирок после долгих свиданий со сладостями Да и постоянно слышу, что у женщин мышечная масса набирается как-то по-особенному, так вот, первый вопрос - как и почему? Сейчас сижу на диете, не строгой, просто почти исключила сладкое и уменьшила объем порций. Но что-то ничего не происходит с весом вообще, хотя чувствую себя лучше... Не знаю, возможно, я слишком быстро жду результатов? Просто раньше они были уже после недели, неужели в 24 года уже настолько сложнее скинуть? Так что второй вопрос - какие советы в такой ситуации могут быть, чтоб сбросить 4-5 кг? Спасибо отозвавшимся", "words_number": 142, "comments_number": 0, "comments_ids": [], "tags": ["#зк_нужен_совет"]}, "378": {"type": "post", "text": "Добро пожаловать в ПСИХОСОЮЗ - Это уютное место для знакомства и общения людей с ментальными особенностями (ОКР, БАР, ПРЛ, депрессия и тд.) Здесь непринуждённая обстановка, единомышленники, сочувствующие и прочий несгибаемо постигающий и обуздывающий природу своей психики народ. Стена открыта, пишите, общайтесь, делитесь, знакомьтесь. Группа скрыта от посторонних людей в целях конфиденциальности (кроме вас сообщество никто не видит) Добро пожаловать!", "words_number": 63, "comments_number": 0, "comments_ids": [], "tags": []}, "379": {"type": "post", "text": "Анонимно, пожалуйста Тв: Роскомнадзор Приветствую товарищей. Концерт такой: я учусь в старшей школе, мне 17 и у меня официально диагнастировано ПРЛ (пограничное расстройво личности). Это неизлечимое психическое расстройво. Мне скоро сдавать экзамены и доучиваться, но сил никаких нет. Я понимаю, что мне надо лечиться, а не учиться. Мне надо очень весомо поправить свое здоровье, я не выдерживаю. Один нервный срыв уже был. Родителям АБСОЛЮТНО все-равно, а на все мои просьбы найти врача или мне как-то морально помочь они называют меня обузой, газлайтят и просят перестать тратить их деньги. Была фраза \"Таким людям как ты не помогают, они либо сами справляются без врачей, либо их находят сделавшими раскомнадзор, никто тебе никогда в этом не поможет\". Сил никаких нет абсолютно. Недавно мама даже сказала, что больше не будет платить моему терапевту. Даже если я её уговариваю, она после этого ещё долго тыкает мне в лицо тем что я потратила её деньги и давит на меня. Друзей в реальности нет никаких, только один лучший друг в интернете и несколько ребят чисто на \"попить пиво\", мы с ними не близки и им я не очень важна. Я не хочу умирать, но я просто не знаю каким способом привлечь к своим проблемам внимание. Они не хотят меня ложить в гос психушку, а платить частной клинике или терапевтам дорого. Не то чтобы у нас не было денег, они точно есть, но родители предпочитают на них покупать технику и разные вещи и откладывать на путешествия. Очень часто слышу \"Мы за эти деньги могли съездить в *страна нейм*. Однажды меня даже свозили в соседнюю страну на отдых вместо похода к врачу и были очень удивлены, что мне не стало лучше. Если я и могу ходить к терапевту, его помощь крайне слабо на меня действует, так как родители продолжают кормить мои травмы. Терапевт говорит \"Ты молодец что борешься со своим расстройвом, ты очень сильная и умная\", я выхожу за дверь, а мама говорит \"Опять ты послушала лапшу про то какая ты молодец за мои деньги\". Из-за давления родителей даже при терапии эффекта просто ноль. Кризисных центров в ближайших нескольких городах нет совсем. Общие российские горячие номера мне не подходят, я не из России. В тоже время я боюсь совершать попытку Роскомнадзора (это будет такой крик о помощи, я совсем не хочу умирать), потому-что в моей семье много сердечников. Я не хочу навредить своей семье. И мой лучший друг будет очень сильно страдать, он любит меня. Я очень люблю своего друга и хочу, чтобы он не переживал. Он сам психически болен и моя попытка Роскомнадзора/Роскомнадзор может его сильно подкосить, я не хочу чтобы он переживал из-за меня. Я хочу, чтобы он был счастлив, его жизни и так тяжела. По этой же причине я не рассказываю ему о своей проблеме. Сбежать от родителей устроившись на работу я на данный момент не могу, так как в моём городе работы нет, а в соседний я не могу устроиться, так как учусь в школе. Чувствую себя ужасно. Тупик. Терпеть сил нет. Спасибо что выслушали, буду рада советам.", "words_number": 495, "comments_number": 6, "comments_ids": [380, 381, 382, 383, 384, 385], "tags": ["#зк_выговориться", "#зк_нужен_совет"]}, "380": {"type": "comment", "text": "Открывайте группу сбора средств на лечение, раз диагноз есть.", "words_number": 9, "post_id": 379}, "381": {"type": "comment", "text": "Сопереживаю( Это тяжелая ситуация. Желаю вам, чтобы вскоре обстоятельства встали на вашу сторону. Пока самостоятельно можно практиковать приемы диалектико-поведенческой терапии, медитировать и избегать споров с непонимающими людьми. Еще можно к школьному психологу походить, если у вас такой есть. Любое человеческое тепло пригодится. *Еще, насколько мне известно, лечение у платных специалистов в РФ безопасно и на работу не влияет. Желаю вам возможности к ним обратиться.", "words_number": 64, "post_id": 379}, "382": {"type": "comment", "text": "Во-первых, можно просто обнять? В шоке от родителей. Недополученный от вас доход или удовольствия от \"правильных\" трат в противоположность заботе о вас им важнее, чем ваша жизнь. Хорошо бы учитывать, что в целом их мнение строится на враждебных вам принципах, и все эти \"за мои деньги\" - это просто еще один инструмент, чтобы делать вам плохо. Во-третьих, остается только самообразование, поиск групп самопомощи (в Питере, знаю, бывали очень разные, на основе 12-шаговых программ, для аддиктов и травматиков), а еще бесплатных или благотворительных психологических консультаций, особенно дистанционных. Про самопомощь - Марша Линнехан и ДБТ, как уже упоминали. Плюс, не знаю насколько уместен совет, но скажу - есть у Дарьи Кутузовой в ФБ и ТГ журнал про диеты и психиатрию. Там немножко сумбурно, но очень тщательно пересказываются самые добротные научные исследования в этой сфере. И добавлю свое субъективное мнение: всякие советы про ЗОЖ, с учетом пользы для ментального здоровья, оказываются по некоторым исследованиям сопоставимы по эффективности даже с фармой. Вставать не после обеда и есть не джанк фуд (а еще спорт, общение, медитация) может быть сложнее, чем просто таблетки, но в итоге выходит дешевле, надежнее, а если в комплекте с какими-то традиционными вещами - то очевидно эффективнее. И посмотрите опыт других людей с ПРЛ (бывали журналы в ТГ; наверное, много и других) - возможно, вам будет легче понять, что с вами и почему вы не хуже других. И напоследок - у меня слезы подступают, извините, насколько вы красиво и сильно действуете в сложившихся обстоятельствах. Беспомощные взрослые, включая врача, который смог поставить диагноз, но ничего больше не предложил, и вы, смелая и честная, полная решимости идти дальше и бороться, несмотря ни на что. К такой честности и умению точно чувствовать обычно прилагаются большие таланты в разных сферах. Очень хочу, чтобы вам удалось их реализовать и изменить мир к лучшему.", "words_number": 296, "post_id": 379}, "383": {"type": "comment", "text": "Сочувствую ,простите ,но их даже родителями назвать нельзя", "words_number": 8, "post_id": 379}, "384": {"type": "comment", "text": "Хочу Вас поддержать! Вы уже молодец, потому, что обдумываете ситуацию, в частности даже написали сюда. Мне очень знакома тема того, что родители просто не понимают зачем их ребёнку помощь специалиста (психолога или психотерапевта). И слова родителей о том, что визиты к таким специалистам - это напрасная трата денег я тоже слышала часто. У меня есть диагноз и инвалидность, но не в ментальной сфере, теперь добавились ещё психологические проблемы, которые пока не лечу. Согласна с комментариями выше, что нужен зож (нормальное питание) и режим дня. Это банальные вещи, но ментальное здоровье зависит от физического. Лично мне (и мне так советовала психолог) помогало составлять план. Вести дневник и ежедневник. Не зацикливайтесь на том, как Вас оценивают родители. Попробуйте посмотреть специалистов, которые работают онлайн (это дешевле). Иногда врачи работают с пациентами не только из РФ.", "words_number": 132, "post_id": 379}, "385": {"type": "comment", "text": "Ну не знаю как у вас в городе обстоят дела с пнд. Ты вредишь себе типа делаешь ножницами кое какие движения из-за чего потом на руках появляются красные полоски? Обычно если такое видит врач из пнд он может принудительно положить вас на лечение, потому что такой человек опасен для себя. Такая идея. Можете попробовать сказать родителям, что если сейчас не лечить ваше заболевание, то в будущем оно может выльется во что по хуже.", "words_number": 73, "post_id": 379}, "386": {"type": "post", "text": "Анонимно Доброго дня всем. Проблема такая: пару дней назад случилась ситуация уровня мем. Я зевнула, в челюсти раздался щелчок и начались проблемы. Ну как проблемы, неудобства. Теперь практически каждый раз, когда я открываю или закрываю рот, нормально разговариваю или ем, челюсть как будто выходит со своего места или возвращается на него, при этом щёлкая. Не скажу, что очень сильно болит, но неприятные ощущения точно есть. Что делать, товарищи? Ждать, пока само пройдёт или записаться к врачу? И если записаться, то к какому? Напишите, пожалуйста, а то третий день питьевой диеты я не выдержу. Заранее спасибо", "words_number": 96, "comments_number": 8, "comments_ids": [387, 388, 389, 390, 391, 392, 393, 394], "tags": ["#зк_нужен_совет"]}, "387": {"type": "comment", "text": "Похоже на подвывих височно-нижнечелюстного сустава. Консультацию челюстно лицевого хирурга. Ну или стоматолог..", "words_number": 12, "post_id": 386}, "388": {"type": "comment", "text": "У меня такое часто бывает при зевании, но обычно проходит со временем. Не факт, что у вас пройдет, так что к врачу.", "words_number": 22, "post_id": 386}, "389": {"type": "comment", "text": "Гнатолога ищите", "words_number": 2, "post_id": 386}, "390": {"type": "comment", "text": "Делайте МРТ ВНЧС, а там видно будет. Лучше быстрее, потому что скоро болеть начнёт.", "words_number": 14, "post_id": 386}, "391": {"type": "comment", "text": "Травмпункт по месту жительства, там помогут или направят к другим специалистам", "words_number": 11, "post_id": 386}, "392": {"type": "comment", "text": "Вам к челюстно-лицевому хирургу (в травме таким не занимаются, меня не приняли в похожей ситуации) и на КТ челюсти, соответственно. Желательно поскорее, т.к. само вряд ли пройдёт. Поправляйтесь.", "words_number": 28, "post_id": 386}, "393": {"type": "comment", "text": "К врачу конечно идите.", "words_number": 4, "post_id": 386}, "394": {"type": "comment", "text": "У меня так несколько лет назад щёлкать начало. А в прошлом году челюсть вообще застряла, только, наоборот, в положении \"закрыто\", когда я морковку ела. В травматологии тоже сказали, что это не к ним, а к челюстно-лицевому хирургу. Где-то в течение ночи у меня челюсть отпустило (видимо, там что-то расслабилось). К челюстно-лицевому хирургу я тоже сходила, сказали, что артрит и что нужно к гнатологу. Гнатологиня сказала, что это из-за неправильного прикуса, и его нужно исправлять. Ещё я читала, что стоматологи-хирурги с этим делом могут помочь, но мне во всех стоматологиях говорили, что нет Также я читала, что такая фигня бывает у 70% людей, и причин много: вывих нижнечелюстного сустава, прикус неправильный, просто особенность строения этого сустава (оно там в принципе какое-то закорючистое)", "words_number": 121, "post_id": 386}, "395": {"type": "post", "text": "Анонимно, пожалуйста Понимаю, что наверное с этим лучше к врачу, но у меня проблемы с каждым походом к врачу так как я хожу туда по основному заболеванию... У меня такая проблема. Сначала я поковыряла в ухе ушной палочкой, потом слушала музыку в наушниках, которые типа \"капельки\" то есть внутрь уха вставляются. Такие проблемы со слухом и ухом возникли. Теперь в ухе звенит. Не целый день, но часто. Иногда кажется, что там словно что-то застряло, ещё что-то щёлкает. Когда много говорю, например читаю вслух звук как будто фонит в ухо. Ещё все время хочется зевнуть или проглотить, чтобы пропало ощущение чего-то застрявшего в ухе. Внутри на ощупь ухо сухое. Мне говорили и то, что я палочкой, наоборот \"пробку\" дальше затолкнула и то, что вода попала. Что это может быть? Наверное мне следует прямо торопиться к врачу? Спасибо за советы и возможность выговориться.", "words_number": 141, "comments_number": 3, "comments_ids": [396, 397, 398], "tags": []}, "396": {"type": "comment", "text": "Похоже на пробку (но не точно). У меня так было, и щёлкало, и ощущалось, что что-то есть, потом вообще слышать перестала. (Сейчас все ок) Но как-никак надо идти к специалисту и он точно скажет. Если пробка - быстро промоют и все, немного неприятно, конечно, но делается за пару минут. Чем раньше к врачу, тем лучше и лучше не заниматься самолечением. Берегите себя.", "words_number": 62, "post_id": 395}, "397": {"type": "comment", "text": "Торопиться не надо, неспешно к лору, на промывание", "words_number": 8, "post_id": 395}, "398": {"type": "comment", "text": "К лору по месту жительства или в частную. Не используйте наушники капельки, они плохо воздействуют на слух, берите наушники, которые не вставляются в ухо. Не делайте сильно громким звук.", "words_number": 29, "post_id": 395}, "399": {"type": "post", "text": "Анонимно, пожалуйста Здравствуйте. Такая проблема я не умею нормально общаться и дружить с людьми. У меня не получается подолгу поддерживать дружеские отношения. То, что происходит между мной и моими собеседницами, сложно назвать дружбой. И их самих тяжело назвать подругам. Как и меня. Люди меня очень выматывают, быстро надоедают и вскоре начинают просто раздражать. Ни к кому не чувствую интереса, привязанности, любви, чего-то искреннего. И сама не хочу, чтобы кто-то испытывал всё это ко мне. Неприятно, перестаю чувствовать себя свободно, + лишняя ответственность. Общение тоже сложно назвать общением. Ненавижу эти поверхностные и пустые разговоры, бесконечные смех...чки с мемов и прочую трату времени. Внезапно хочется чего-то посерьёзнее и подушевнее, но понимаю, что не выдержу. Что не хочу никому открываться, что не готова к тому, что откроются мне. Снова лишняя ответственность. В принципе общаться хочется очень редко и на определённые темы. Часто выходит так, что я просто импульсивно могу выплеснуть на человека свои мысли, переживания, без умолку рассказываю о каком-то своём увлечении. А к собеседницам проявлять интерес не выходит. Постоянно хочется говорить только о своём, просто чтобы кто-то послушал. Стыдно за всё это. Понимаю, что общение это когда оба человека в нём участвуют, а не один использует другого, чтобы вылить всю ту кашу, что скопилась в голове. Надоело мучаться самой, так ещё других мучаю. Чувствую себя паршивым эгоистичным человеком, просто всем мешаю. Хочется ото всех убежать. И убегаю, не первый раз, но каждый раз опять возвращаюсь к людям, не подумав. Опять убеждаюсь, что отношения меня выматывают, что я наверняка выматываю своих собеседниц, что в одиночестве лучше. Опять обижаю людей, опять стыжусь и нервничаю. И опять убегаю. Замкнутый круг. Стабильно повторяется. Может мне вообще дружба не нужна, просто я не понимаю как избавлять себя от всего этого груза в голове и удовлетворять изредка появляющуюся потребность с кем-то взаимодействовать? Я правда не хочу никого обижать. Хоть и не чувствую какой-то сильной обеспокоенности о людях, но и ничего плохого им делать не желаю. Извините за эту кашу. Под конец получилось просто очередное выливание эмоций... Но если вдруг можете и хотите что-то посоветовать, чем-то поделиться буду рада почитать. Спасибо.", "words_number": 347, "comments_number": 5, "comments_ids": [400, 401, 402, 403, 404], "tags": ["#зк_выговориться", "#зк_нужен_совет"]}, "400": {"type": "comment", "text": "ох, как будто про меня писали тоже не знаю, что с этим делать", "words_number": 13, "post_id": 399}, "401": {"type": "comment", "text": "Лично у меня сложилось впечатление, что вы наоборот хотите глубоких и душевных отношений с людьми, а вам попадаются постоянно не те. Вот вы и боитесь уже сближаться - вдруг вы опять раскроетесь, а реакции будет ноль.", "words_number": 36, "post_id": 399}, "402": {"type": "comment", "text": "Почему вы не попробуете просто принять, как данность, что вы это вы, такая, какая есть? Почему вы считаете себя \"неправильной\"? Потому что ваша с у т ь не соответствует общепринятым соц.нормам? У вас не получается измениться, вы пытались, но...так надо ли ломать себя, пытаясь оправдать ожидания и тдитп? Отсюда и стыд: желая казаться лучше, чем есть, быть такими, \"как надо\", мы, зачастую, берем на себя больше, чем можем унести, и в результате происходит \"сбой\": мы не выдерживаем. Отсюда разочарование (людей в нас, нас в себе) и...стыд. Поэтому проще быть таким, какой есть.(Нет, не проще, но этому хорошо бы учиться) И да. Вам пока не повезло встретить подобного себе, с пониженными потребностями в общении, когда главное, не количество и регулярность \"доз\", а их качество; когда взаимное дополнение, без \" душноты\" и \"чувства голода\", а ровно так и столько, сколько и когда комфортно двоим.", "words_number": 144, "post_id": 399}, "403": {"type": "comment", "text": "Можно попробовать почитать книгу \"Прочь из замкнутого круга\" Дж.Янга. И про трудности с привязанностью и близостью. Разобраться в ситуации может помочь психолог с хорошими отзывами, работающий в эффективном подходе (например КПТ, схема-терапия и др).", "words_number": 34, "post_id": 399}, "404": {"type": "comment", "text": "Можно общаться в сообществах по интересам или вести блог.", "words_number": 9, "post_id": 399}, "405": {"type": "post", "text": "\"Отношения\"... Само это слово как бы само собой предполагает, что люди как-то определенно относятся друг к другу. Дружеские отношения, приятельские отношения, романтические... Быть может, это нормально - в отношениях желать именно определенного отношения к себе, с готовностью дать соответствующее? Или нет... (это побочный вопрос, но рада была бы услышать ваше мнение и об этом) И не любят ли (все) люди друг друга именно за отношение другого к самим себе? Нет, естественно, для любви необходимо так же чувство приятия к человеку, т. е. необходимо, чтобы он был приятен. И совсем фейерверк, когда он не просто приятен, а прямо вот очень восхищает. Я просто всё пытаюсь вывести формулу любви х) И таким образом, у меня сейчас получается, что любовь = приятность + хорошее отношение. И чем больше приятности и чем лучше, чем нежнее отношение, тем любовь сильнее. Что вы думаете насчет этого?", "words_number": 140, "comments_number": 1, "comments_ids": [406], "tags": []}, "406": {"type": "comment", "text": "Я думаю, что для каждой это что-то свое. Сколько людей - столько и мнений.", "words_number": 14, "post_id": 405}, "407": {"type": "post", "text": "Что делать, если я не умею поддерживать людей, выражать свои чувства? Сегодня общалась в кругу приятелей, и один из них поделился плохой вестью (его близкий человек попал в больницу с серьезным диагнозом), все мигом стали выражать сочувствие, обняли его, предложили помощь. А я только сидела молча и наблюдала за ними... Я не знаю как обнимать, что говорить в такие моменты.", "words_number": 60, "comments_number": 4, "comments_ids": [408, 409, 410, 411], "tags": []}, "408": {"type": "comment", "text": "Возможно у вас другой \"язык любви\". И вы можете помочь иначе (делом, например). Если захочется развить именно умение идти на телесный контакт, можно сходить на обнимательные встречи. Там плавно и безопасно показывают как перейти к контакту.", "words_number": 36, "post_id": 407}, "409": {"type": "comment", "text": "А вам оно надо? Часто такие слова ни к чему не ведут, просто формальное выражение вежливости. Можно спросить чем вы можете помочь, если реально хотите помочь.", "words_number": 26, "post_id": 407}, "410": {"type": "comment", "text": "Почитайте про активное слушание. У вас должно очень хорошо получиться - вы искренни и умеете сопереживать и сами все глубоко чувствуете. Обнимать не обязательно) И позаботьтесь о том, чтобы люди вокруг вас говорили вам, за что они вас ценят в целом и конкретно за что благодарны/рады в отдельных ситуациях - предполагаю, что источник вопроса - отсутствие такой позитивной обратной связи", "words_number": 60, "post_id": 407}, "411": {"type": "comment", "text": "Не обязательно что то говорить и обнимать.Если вы действительно сочувствуете,то человек это и так поймет.и вообще,лучше искреннее молчание,чем словесная фальшь.", "words_number": 20, "post_id": 407}, "412": {"type": "post", "text": "Всем привет, анонимно, пожалуйста Ситуация: общалась с осени с человеком, вел себя дружелюбно, я тоже, гуляли, делились всякими личными штуками. Поняла, что нравится, но давила это. В итоге общение сошло на нет, но недавно он снова начал показывать заинтересованность. Решила, что пора признаться, чтоб расставить все точки над и. Сказал, что я тоже ему нравилась и что вроде как нравлюсь сейчас, погуляли, разошлись. В итоге решила уточнить, точно ли это так. Сказал, что просто пошутил и вообще я тоже думал, что ты шутишь (час это обсуждали на полном серьезе) и все с кучей насмешек. Послала его нахуй, просто посмеялся. Понимаю, что как мразь повел себя он, но очень гадко и обидно. Если тут есть люди, пережившие подобное, пожалуйста, отпишитесь, очень хочу знать, что не одна такая", "words_number": 126, "comments_number": 2, "comments_ids": [413, 414], "tags": []}, "413": {"type": "comment", "text": "Странная шутка. И где смеяться? Риторический вопрос. М-да, какой-то закомплексованный чел. Не принимайте на свой счет.", "words_number": 16, "post_id": 412}, "414": {"type": "comment", "text": "Как-то переписывалась с челом, он предложил мне встречаться, ну я согласилась, так как он мне тогда нравился. Он ПЕРЕСЛАЛ мне сообщение, которое заранее написал САМОМУ СЕБЕ, где говорит, что это типа шутка была. Потом оказалось что \"шуткой\" было это пересланное сообщение. Мы ссорились с ним весь вечер, я его в чс кинула, он ещё на это обидеться умудрился, сказал, что после такого поступка недолго и руки наложить. Потом я его типа \"простила\". Прообщалась с ним меньше месяца после этого, потому что дальше он вел себя только хуже и тупее", "words_number": 89, "post_id": 412}, "415": {"type": "post", "text": "Анонимно, пожалуйста РПП, голодание . . . . . . . . . Нужен совет людей, имевших дело с голодовкой и её последствиями. Я полноценно не питаюсь уже месяца три и очень хреново ем в последний месяц. Постоянно чувствую отторжение еды из-за нервов - ничего не хочется, тошнит, попытки съесть что-то силой заканчиваются ничем. Все отмечают мою худобу и болезненность. Месяца два назад начал болеть зуб в верхней челюсти слева, а недели две назад все зубы с левой стороны стали сильно реагировать на нажатие. Боюсь, что голодом довела себя до чего-то ужасного и у меня начнут крошиться или болеть зубы и придется спускать миллион денег на лечение. Если у кого-то начинались проблемы с зубами от голодовки, то какие симптомы были? К чему в конце концов привело, как исправляли? Стоматолог не нашел патологий при осмотре, но и не предложил никаких способов диагностики.", "words_number": 142, "comments_number": 5, "comments_ids": [416, 417, 418, 419, 420], "tags": []}, "416": {"type": "comment", "text": "у меня в принципе все кости болели, не только зубы, и тут как бы даже витаминки и кефирчик на питьевой не помогали. сидеть на подушке даже было больно, а после сна болели бока из-за того, что долго лежу. зубы болели постоянно при сжатии челюсти, это да. меня спас срыв.", "words_number": 49, "post_id": 415}, "417": {"type": "comment", "text": "Попробуй мягко входить в нормальный режим еды. Куриный бульон, пюрешки фрутоняни каждый час. Постепенно увеличивай порции. Не надо обжираться если не хочется, простой салат из свежих овощей с маслом - уже хорошо. У меня не то чтобы рпп, но если забываю поесть, желудок быстро перестаёт чувствовать голод и в итоге могу до голодного обморока дойти нечаянно. Спасаюсь салатами, а там и аппетит подтягивается. Можно всякие интересные добавки использовать типа бальзамического соуса, он пряный и кисленький, пробуждает аппетит. Ещё есть лёгкий суп, с клёцками, он просто готовится, и если заправить сметаной, очень освежает. Главное, чтобы еда была не жирной и не тяжёлой, тогда тошнить не будет", "words_number": 105, "post_id": 415}, "418": {"type": "comment", "text": "У меня симптомов никаких не было, пока моя стоматолог после очередного осмотра не удивилась моему внешнему виду и мягкости зубной ткани. Её слова меня тогда неплохо так привели в себя, с восстановлением питания все вернулось в норму!", "words_number": 37, "post_id": 415}, "419": {"type": "comment", "text": "У меня был период в жизни, когда практически ничего не ела. В итоге какое-то время меня кормили внутривенно. Автор, что могу сказать, обязательно начинайте есть. Проблемы, с которыми вы столкнетесь, не ограничатся только зубами: пропадут месячные, бессонница, выпадение волос, желудок разучится адекватно воспринимать пищу, обмороки. Начинайте есть, но понемножку, не ешьте сразу много, желудок не справится. Легкие бульоны, котлетки из птицы на пару, каша рисовая, яблоки запечённые. Ешьте понемногу и часто. Не ешьте необработанную пищу, фрукты, овощи, бобовые в свежем виде, ваш желудок после длительного голодания с ними не справится. Удачи и будьте здоровы", "words_number": 94, "post_id": 415}, "420": {"type": "comment", "text": "у меня меня очень сильные проблемы с зубами сейчас из-за рпп все стоматологи принимают за наркоманку зубы стёрлись, некоторые выпали, был пульпит, сейчас хожу с коронками... а возраст совсем юнный, стоматолог сказал, что зубы у меня как у 30-летней рожавшей женщины основные последствия начались уже после голодания, когда восстановилась, прошло время и это ударило,на почве сильной боли были психозы, по 10 уколов с обезболивающим. потом каждую неделю к стоматологу на протяжении долгого времени сейчас у меня лютые комплексы по поводу зубов если есть проблемы сейчас не пускайте на самотёк - бегите их решать! я просто надеюсь, что мой комментарий поможет кому-то остановиться и подумать о себе", "words_number": 106, "post_id": 415}, "421": {"type": "post", "text": "Анонимно Я живу в одной квартире с отцом, у которого плохой слух. У меня в свою очередь слух очень тонкий. Когда он ночью смотрит телевизор в наушниках, звук все равно выходит за рамки наушников из-за высокой громкости и я его слышу, но остальная семья, даже будучи со мной в одной комнате его не слышит. По ночам я не могу спать из-за этого не такого уж и громкого, но все таки шума. Днем я не могу сосредоточиться из-за него. Отцу сказать, чтобы он совсем не смотрел телевизор тоже не скажешь, а тише ему по просту не слышно. Наушники у него хорошие. Не знаю что делать. Возможно ли как-то постепенно приучить себя спать в некотором шуме и не реагировать на него? Потому что в берушах я вообще не могу уснуть. Мне нужны именно решения для привыкания к шуму, так как проблема все-таки именно во мне.", "words_number": 143, "comments_number": 8, "comments_ids": [422, 423, 424, 425, 426, 427, 428, 429], "tags": []}, "422": {"type": "comment", "text": "может вам проще будет засыпать под какую-то музыку спокойную? типа в приложухах музыка для засыпания или звуки всякие меня вот храп или ТВ тоже бесит очень, а такие звуки нет", "words_number": 30, "post_id": 421}, "423": {"type": "comment", "text": "Посоветовать что-то дельное вряд ли смогу, кроме как согласиться с комментарием выше о приятной и спокойной музыке. У меня такая же проблема, только с бабушкой, мне помогали именно настроиться на сон спокойные asmr со звуками леса, моря, дождя, даже можно попробовать плейлисты, составленные из тихой классической музыки. Главное найти подходящую вам громкость, чтоб самой себе не мешать заснуть ))", "words_number": 59, "post_id": 421}, "424": {"type": "comment", "text": "Можно видосики вклчать под ушком. Можно найти наушники, которые не будут выпускать звук в помещение, не по запросу, но вот.", "words_number": 20, "post_id": 421}, "425": {"type": "comment", "text": "Можно попробовать силиконовые беруши, я к ним привыкла они другие", "words_number": 10, "post_id": 421}, "426": {"type": "comment", "text": "Я в таких ситуациях слушаю в наушниках белый шум, хорошо заглушает посторонние звуки и не отвлекает", "words_number": 16, "post_id": 421}, "427": {"type": "comment", "text": "А отцу нельзя купить слуховой аппарат? Они, вероятно, до конца проблему не решают, но могут улучшить ситуацию со слухом. (Да, не то, что просил автор, но все равно...)", "words_number": 28, "post_id": 421}, "428": {"type": "comment", "text": "на курсах быстрого чтения когда-то давно был такой совет, если надо читать, скажем, в шумном месте: представьте, что звук - это мячик для настольного тенниса, маленький и легкий, а вокруг вашей головы шлем, и мячики отскакивают от шлема. Кому-то помогло, но мне при посторонних шумах важнее чувствовать, что я контролирую пространство вокруг себя. Иногда достаточно напомнить себе, что стенка палатки или стена комнаты - это такая граница, за которой остается та жизнь, которая мне не нравится, а на своей территории я устанавливаю свои правила. Иногда это не помогает, но тогда уже на кону мои собственные цели - учеба или сон, и тогда я решаю, что они важнее, а отвлекаться на звуки я не могу уже себе позволить. В целом, идеальный вариант - это провести переговоры и как-то вернуть себе _чувство_ контроля над ситуацией; менее идеальный - отвлечься на тот шум, который меня устраивает.", "words_number": 143, "post_id": 421}, "429": {"type": "comment", "text": "Нууу...после 23.00 всё-таки не совсем гуманно шуметь. Можно уже по-тихому читать книги и т.д., если зрение позволяет. А вообще - звуки бесят больше, когда есть проблемы с почками/печенью/позвоночником. Они как будто внутри головы, бьют по нервам, ни уснуть, ни сосредоточиться. Когда организм покрепче, то и звуки меньше бесят, они где-то снаружи (как и есть на самом-то деле). Очень сочувствую Вам ", "words_number": 61, "post_id": 421}, "430": {"type": "post", "text": "Я с двумя схожими вопросами: 1) как поставить границы, чтоб не бояться попасть под влияние и незаметно не потерять индивидуальность в угоду манипуляторам? 2) слышала о пользе снижать значимость людей в жизни. но как не стать совсем холодной, если я вообще не вывожу одновременно и карьеру, и хобби, и влюблённость, и друзей? всегда что-то хочется выделить и думать только об этом. Анонимно", "words_number": 62, "comments_number": 2, "comments_ids": [431, 432], "tags": []}, "431": {"type": "comment", "text": "1. очень хорошо знать свои ценности и приоритеты, сохранять контакт с собой, уметь опираться на себя и находить ресурсы, ценить, что ты делаешь, понимать, чего ты хочешь и как этого можно достичь. если есть внутренняя опора на свои ценности - манипуляторы вас не достанут или достанут, но несущественно. мне со всем этим помогает психолог.", "words_number": 54, "post_id": 430}, "432": {"type": "comment", "text": "1. Знать себя, знать приемы, понимать манипуляторов. Пси-образование и общаться побольше - без практики знаний не будет)) Попасть под влияние манипулятора случалось, наверное, со всеми и не один раз. Это нормально, что люди зависят друг от друга и влияют друг на друга. Вы можете выбирать то влияние, которое вам нравится, и избегать того, которое не нравится. Но чтобы знать, что именно не нравится, и почему, иногда надо проверить на себе. 2. Берегите себя. Берите понемногу, откусывайте чуть-чуть, отказывайтесь от лишнего, если уже хватит. Лелейте себя в том состоянии, какое есть сейчас", "words_number": 91, "post_id": 430}, "433": {"type": "post", "text": "Не анонимно. Здравствуйте. Хотелось бы найти человека для взаимоподдержки, душевного отклика. Было бы хорошо, если бы наши интересы были похожи или, если нет, то чтобы меня могли зажечь своими. Хочу изучать английский, заниматься спортом, саморазвитием. Не нахожу таковых людей в своей жизни, а без стимула извне сложнее двигаться в нужном направлении. Кажется будто вся жизнь погрязла в моменте отсроченного счастья, а душа стремится к познанию нового и так хочется дышать идеями и начать жить по-настоящему. Надеюсь на отклик.", "words_number": 78, "comments_number": 5, "comments_ids": [434, 435, 436, 437, 438], "tags": []}, "434": {"type": "comment", "text": "Привет! Я тоже занимаюсь английским.", "words_number": 5, "post_id": 433}, "435": {"type": "comment", "text": "Привет) я хотела бы саморазвиваться, но уныние и тоска мешают буду рада поддерживающей компании", "words_number": 14, "post_id": 433}, "436": {"type": "comment", "text": "Пиши", "words_number": 1, "post_id": 433}, "437": {"type": "comment", "text": "Добрый день, если из Москвы, то пишите - будем взаимно толкать друг друга (у меня нет проблем с мотивацией, есть проблемы с приоритетами, так что нужно напоминать)", "words_number": 27, "post_id": 433}, "438": {"type": "comment", "text": "Привет, тоже хочу заняться спортом и саморазвитием. Планирую изучать Японский. Буду рада компании)))", "words_number": 13, "post_id": 433}, "439": {"type": "post", "text": "Пожалуйста, анонимно tw: селфхарм (и просто выговориться) . . . (Длинный текст, буду благодарна прочитавшим/поддержавшим) До вчерашнего дня в моей биографии был небольшой опыт самоповреждения в моменты сильной обиды и/или безысходности, но это были небольшие царапины немного кровили, но в целом довольно быстро заживали, да и я уже пару лет как не \"развлекалась\" этим, потому что боялась травмировать близких своим поведением. Вчера поругались с парнем, из-за какой-то ерунды, но болезненной для меня. Он вышел из квартиры, а я подумала, что все кончено и от душевной боли изрезала/истыкала себе руку ножом. Парень вернулся через пару минут и отобрал нож, так что всё происходило очень недолго. Не думаю, что я могла себя таким образом убить (крови было не очень много, и она довольно быстро свернулась на поверхности). Также не думаю, что действительно хотела умереть - вроде было желание увидеть, как из меня течет кровь, но не помню, чтобы думала в этот момент о смерти. Вообще мало что помню, если честно. Парень сказал, что вернулся, когда услышал мой крик, но я не помню чтобы кричала, да ещё и так сильно, чтобы меня можно было услышать через 2-3 закрытые двери. Завтра иду к психиатру (давно собиралась провериться нет ли депры, но тут очевидно, совсем припёрло), немного волнуюсь, потому что это первый раз, до этого только психотерапевт был. Может, кто-нибудь знает, что мне может \"грозить\", если я покажу свои порезы? Там штук 10 царапин и 4-5 глубоких проколов, выглядит так себе, но явно не смертельно. Боюсь, что заставят ложиться в больницу, и я потеряю работу, но ещё больше боюсь, что мне скажут, что со мной всё ок, и я выдумала свою депрессию, и отпустят в свободное плавание. Ещё мой парень считает, что мне обязательно нужно рассказать об этом случае родителям. Они знают, что у меня проблемы с настроением и частые ссоры и истерики, и что я хожу к психологу, но об этой стороне моей жизни они не догадываются, и я боюсь, что это может сильно их расстроить. Так как они живут в другом городе, в другой части страны, и мы в основном поддерживаем связь в переписке, то они могут спокойно не узнать ничего, пока рука не заживет и я не получу помощь психиатра. Хотела спросить мнение аудитории паблика на этот счет. И, вишенка на торте, в пятницу мне по работе надо будет открыть ту часть руки, которую я изрезала (пройти по коридору в рабочей одежде с коротким рукавом до места, где можно будет надеть халат), как минимум один человек будет меня сопровождать, и я не знаю, смогу ли скрыть от него порезы. Я всего пару месяцев как устроилась, никого толком не знаю, и понятия не имею какой может быть реакция, если это увидят. Думаю, что делать - честно признаться, что у меня проблемы (если будут вопросы), перебинтовать руку и сказать, что случайно травмировалась во время готовки (благо я постоянно это делаю), или неестественно прижимать предплечье к боку/груди и надеяться, что вопросов не возникнет... Ну и просто пожаловаться - мы помирились вчера, да, но не пришли к согласию по теме изначальной ссоры, решили отложить до следующего совместного сеанса у психолога. А сегодня все соцсети, все паблики как назло крутят посты по этой самой теме, и мне просто хочется плакать от обиды и несправедливости. Хорошая идея отложить на время телефон, но в последнее время тупое пролистывание ленты - единственное, что меня успокаивает. Парню сейчас ещё хуже, чем мне, потому что во-первых я почти ничего не запомнила, а во-вторых, видимо, неплохо выплеснула негатив, поэтому я стараюсь поддерживать его, а самой поддержку получить по сути не от кого: я бы не стала неанонимно этим делиться с кем-то из друзей/родных, а до встречи с психологом ещё три долгих дня. Мне тревожно и горько на душе, а вчера всю ночь провела в панике, вбила себе в голову, что от постоянного стресса обязательно тяжело заболею, если не уже. пожалейте меня, пожалуйста :(", "words_number": 632, "comments_number": 2, "comments_ids": [440, 441], "tags": ["#зк_нужна_поддержка", "#зк_нужен_совет"]}, "440": {"type": "comment", "text": "Держись, милая:с Про работу - лучше соври, это могут не понять и добавить проблем. Думаю с помощью психиатра и поддержкой парня у тебя всё наладится, главное крепись и не давай самой себе себя в обиду", "words_number": 35, "post_id": 439}, "441": {"type": "comment", "text": "почти то же самое, что и у меня было... да, психиатр может подумать, что это была попытка самоубийства и тем самым попытаться направить на лечение в закрытом отделении. в моём случае я уже 3 раза писала отказ от госпитализации, может, и тут у вас так же будет с: то есть возможно амбулаторное лечение с частыми приёмами к психиатру а про работу - можно и рассказать про ситуацию, можно и скрыть (перебинтовать, замазать консилером и т.п.)... но кто знает, может быть среагируют так, что тебе может стать хуже... делай так, как тебе будет лучше, и ты молодец, что решилась поделиться и что хочешь пойти к врачу, это круто ", "words_number": 108, "post_id": 439}, "442": {"type": "post", "text": "Анонимно Если коротко - посоветуйте психотерапевтов в Мск до 4к за прием, депрессия, тревожность и компульсивное переедание Если не коротко: Не знаю, зачем жить. Потеряла всякую надежду. Учиться неимоверно сложно, боюсь, что вылечу из вуза, и это только первый курс. Не умею общаться, и мне чертовски одиноко - но как, как общаться? Со мной что то не так. Питаюсь отвратно, иало того, что заедаю стресс, так еще и не готовлю почти никогда, тк нет сил, постоянно лгу родителям о себп и скучаю по ним неимоверно, хотя доверить что то важное им никогда не смогу. Устала. К моему врачу сейчас очередь за два месяца и она подняла цену, и я думаю, что мне лучше походить на терапию, а не раз в мес. Вообще я перебпробовала несколько врачей, книг,млекарств и ничего не помогает, все глубже погружаюсь в невыносимую тоску. Больно и страшно, потому что я будто бы по настоящему умираю - и в одиночестве. Единственным реальным выходом выглядит суицид (Единственное, чего я хочу - это на море, но море так далеко, а еще надо на что то жить, а я ленивая и до сих пор не работаю) (На море я захочу утопиться) Не знаю, зачем пишу. Мне просто некому выплеснуть это все. Почему в России нет эвтаназии? Так долго мучиться и мучить окружающих", "words_number": 211, "comments_number": 4, "comments_ids": [443, 444, 445, 446], "tags": []}, "443": {"type": "comment", "text": "Ну, вылетешь - восстановишься. Жизнь на этом не заканчивается. Может просто учёба не твоё?", "words_number": 14, "post_id": 442}, "444": {"type": "comment", "text": "Напишите мне в личку за контактом психотерапевта (если хотите)", "words_number": 9, "post_id": 442}, "445": {"type": "comment", "text": "Такое ощущение что именно вуз вас на дно тянет. У меня так же было, а я на последнем курсе взяла и ушла, теперь и жить хорошо, и жизнь хороша. Работа у меня хорошая и стабильная) а вы только на первом курсе, авторка, подумайте, надо ли оно вам", "words_number": 47, "post_id": 442}, "446": {"type": "comment", "text": "Я могу дать Вам контакты проверенного психотерапевта. Она классно выводит именно из таких состояний депрессивных. Пишите.", "words_number": 16, "post_id": 442}, "447": {"type": "post", "text": "Анонимно Привет. Хочу просто поделиться своей ситуацией. Я чувствую, что со мной что-то не так. Рарьше у меня хватало столько сил на творчество и общение... Я была очень радостной и не обращала внимание на невзгоды. Во мне было столько сил и энергии. У меня было много интересов и все они приводили меня к чему-то хорошему и приятному. А теперь... Из-за болезни я стала уставать быстро как никогда. Все бы ничего, если бы это не было бы моральным истощением и бессилием, с которым я столкнулась. Я никогда не думала, что могу быть такой слабой и уставшей. Я просто не понимаю, почему я так и и не выздоровела. Кроме того, у меня появилось много комплексов и барьеров. Это сказалось и на общении. Я могу сделать меньше, чем раньше и потрачу много сил. И я постоянно чувствую вину за это. У меня нет сил развиваться и идти дальше. На самом деле это мое желание и мечта сейчас выйти из этой апатии. Многие представления о других людях стали рушаться и я теперь боюсь говорить с людьми. Как правило, мне кажется, что их интересы лучше и прилежнее моих. Это развило у меня целый триггер и неприязнь к учебе и работе. Неужели я так многого прошу от мира? Я не знаю, что делать с этой апатией. У меня депрессия(очень долгая), и хоть многие верят, что я справлюсь, но главное, что я не знаю справлюсь я или нет. Я просто боюсь вернуться к селфхарму и постоянным истерикам и плачу. Кроме того ,у меня есть суицидальные мысли. Что я могу сделать? Вы были в такой ситуации?", "words_number": 258, "comments_number": 4, "comments_ids": [448, 449, 450, 451], "tags": []}, "448": {"type": "comment", "text": "Привет! Шлю тебе виртуальные обнимашки Я была в депрессии какое то время. Помню как грела макароны в микроволновке и плакала от бессилия, а от мысли что нужно помыть голову (или вообще что то делать) апатия усугублялась. Из-за этого я даже ушла с работы, и мысль о ней вызывала отвращение. Помогли таблетки- противотревожные и антидепрессанты. И как ни странно, какие-то мелкие дела. Не обязательно делать что-то масштабное. Попробуй писать список того, что ты сделала в день. Может это поможет тебе понять, что ты стараешься, и ты молодец. Самое главное- не вини себя. Депрессия- такая же болезнь, это нормально что у тебя нет сил. Главное не опускать руки и пытаться что то делать. В какой то момент это перестанет отнимать так много сил, и может начнет приносить удовольствие.", "words_number": 126, "post_id": 447}, "449": {"type": "comment", "text": "Бегай, до изнеможения. И своего рода селфхарм, но полезный для здоровья. И повышающий настроение. Может быть ты когда-нибудь пробежишь марафон.", "words_number": 20, "post_id": 447}, "450": {"type": "comment", "text": "Я в такой ситуации. Конечно, лучший выход отсюда это (не бейте) обращение к специалисту, но я понимаю, что это не всегда возможно, я тоже пытаюсь справляться сама. Попробуйте прислушиваться к себе и искать вещи, которые вас утомляют и изменять свои привычки. Например, наладить режим сна, здорово питаться, добавить физической активности (это правда помогает!). Следить за своими мыслями, медитировать, чтобы бороться с тревогой. Можно попробовать йогу, или любой другой вид спорта, который нравится. Искать причины своего стресса и осознанно бороться с ними, при этом заботясь о своем физическом состоянии, насколько возможно. Разговаривайте с близкими, делитесь своими чувствами, когда этого хочется. Надеюсь, у вас все получится", "words_number": 104, "post_id": 447}, "451": {"type": "comment", "text": "Рассчитать ресурсы, что вы можете, а что нет, исходить из них. Почитать англоязычные научные статьи о депрессии, что это болезнь, и при болезни нормально иметь мало сил. Может, авторитетные источники повлияют на доверие. Хвалить себя за любые мелкие дела. Не сдохла? Уже молодец.", "words_number": 43, "post_id": 447}, "452": {"type": "post", "text": " кратко: нужен человек, который сделает анализ на стих и анализ-сравнение на три стиха(в их числе и тот, на который нужен анализ) --- Здравствуйте! Я взяла тему для проекта, которая была мне интересна, но теперь я не могу ее осилить из-за состояния, в котором нахожусь, а сдавать его уже в конце месяца, и этот факт ещё больше не даёт мне закончить работу. У меня готовы анализы на два стиха; нужен ещё на один стих и общий анализ-сравнение на все три стиха. С деньгами, к сожалению, туго, но я готова заплатить небольшую сумму(например, 100 р. за каждый анализ)", "words_number": 97, "comments_number": 1, "comments_ids": [453], "tags": ["#зк_нужна_помощь"]}, "453": {"type": "comment", "text": "Попробуйте сайты для решения домашки, я не могу дать наводки, но знаю, что такие есть. Или найдите репетитора по русскому, и попросите это сделать", "words_number": 24, "post_id": 452}, "454": {"type": "post", "text": " Здравствуйте. Анонимно, пожалуйста. Речь пойдёт о завершении отношений, желанном для меня, но не для моего друга. Начну с того, что он человек эрудированный, но трудный в общении, с не проработанными траблами и трагичной судьбой. Мне стало казаться, что меня используют, как психологическую подстилку: выговориться, свалить негатив. После каждого такого разговора я чувствовала себя истощённой, вплоть до мигрени. Человек не единожды просил поддержки, говоря, что я нужна ему. Я личность нервная, переживаю сильно, излишне расходовать ментальную энергию не могу, поэтому приняла решение о разрыве отношений. Он согласился, сославшись на уважение ко мне, хотя рвать не хотел. Однако затишье было кратким: у него умер близкий родственник (давно болел), и он попросил моей поддержки. Я ответила резковато, но корректно, а он, решив, что это возобновляет отношения, начал снова писать о своих проблемах. Я храню молчание, он сейчас тоже не пишет. Изначально он был нацелен на романтику со всеми вытекающими, но я объяснила: мне это не интересно. Он согласился дружить. Возвращаясь к теме поста, хочу повторить: я не чувствую, что отношения завершены. Это меня коробит. Возможно, меня сочтут эгоисткой, но должна ли я расходоваться на кого-либо себе в ущерб? Подскажите, пожалуйста, как поступить, и простите за эту гневную тираду.", "words_number": 197, "comments_number": 3, "comments_ids": [455, 456, 457], "tags": ["#зк_нужен_совет"]}, "455": {"type": "comment", "text": "\"я не чувствую, что отношения завершены\" - это чисто ваша история, к тому человеку она не имеет отношения. Похоже, речь о том, что вам нужно от него какое-то официальное разрешение, отпущение грехов, да хоть носок. Но выдать такое разрешение можете себе только вы сами. Возможно, это чувство появилось именно из-за того, что вы завязли в его загонах, но это все равно только ваше чувство. \"расходоваться на кого-то себе в ущерб\" - не надо, конечно. Вы сделаете доброе дело, если покажете ему прямо и однозначно, как его манера общаться влияет на других (истощает вас) и что будет дальше (вы уходите, точка). Это поможет ему гораздо больше, чем все часы, когда вы отдавали ему свои уши и нервы в аренду", "words_number": 118, "post_id": 454}, "456": {"type": "comment", "text": "Нет, вы не должны никому помогать в ущерб себе. Не прививайте себе чувство долга и вины. Никто не оценит. Займитесь своим состоянием. Как бы вы поняли, что отношения закончены? Что для этого нужно сделать?", "words_number": 34, "post_id": 454}, "457": {"type": "comment", "text": "Послушай, у меня такой человек знакомый был. Постоянно сливал на меня негатив, а когда я пыталась отстоять свои границы, меня упрекали. И ничем хорошим это не закончилось, человек воспринимал мою заботу как должное, считал, что я в любое время суток сорвусь и побегу решать его нескончаемые проблемы. Так вот. Его проблемы не твоя забота, особенно теперь. Ограничь с ним контакт по-максимуму, он сам от тебя не отстанет.", "words_number": 67, "post_id": 454}, "458": {"type": "post", "text": "Неанонимно. Выложите побыстрее, пожалуйста Всем привет. Буду краток Ищу человека или небольшую группу людей Готовых снимать вместе квартиру Предпочтений по половому признаку нет Как и по внешности Будь только адекватным, общительным, добрым и не лентяем За более подробной информацией В личку, отвечаю быстро. Ну еще можно познакомиться Девушку завести Тоже было бы неплохо Так шо жду", "words_number": 56, "comments_number": 0, "comments_ids": [], "tags": []}, "459": {"type": "post", "text": "Анонимно, пожалуйста. Здравствуйте. Никогда не было проблем со сном, но буквально две недели назад что-то пошло не так. По ночам стали сниться кошмары. Спустя пару дней (проверяюсь уже давно) мне наконец-то поставили диагноз гиперпролактинемия и ещё нашли небольшую кисту в задней доли гипофиза. Выписали Достинекс. Я себя ужасно чувствовала из-за лекарства и тут впервые жизни у меня случились панические атаки как раз в ночное время суток, когда мне снился очередной кошмар. За ночь у меня было 3 приступа ПА. На след. день панические атаки были в вечернее время, я начала пить валериану, затем всё стало спокойно. Сейчас меня беспокоит то, что я не могу нормально спать. Постоянно просыпаюсь по несколько раз за ночь, мне снятся в основном не самые лучшие сны. Не прям кошмары, но неприятные. Мог ли приём гормонального препарата усугубить всё или это просто совпадение? Может, кто-нибудь сталкивался с подобным. В инструкции ничего подобного не нашла. Пью Достинекс.", "words_number": 150, "comments_number": 1, "comments_ids": [460], "tags": []}, "460": {"type": "comment", "text": "Буквально недавно в каком то из фемсоо читала именно про этот вид гормонов, что вызвал кошмары. Очень сочувствую ", "words_number": 19, "post_id": 459}, "461": {"type": "post", "text": "Анонимно Надо пристроить взрослую породистую собаку, но я не знаю как найти действительно хорошего хозяина. Как понять что человек не выкинет его если возникнут проблемы, будет кормить нормальной едой, а не помоями со стола, выгуливать и тд? Он ведь может соврать, особенно в вопросе о материальном положении (а содержать собаку недешево). Я боюсь, что новый хозяин окажется говном. А может и вообще пошлет меня подальше когда заберёт пса, а я хочу контакт поддерживать, хотя бы раз в месяц узнавать как у него дела. Как проверить человека перед тем как отдавать собаку? И если уж на то пошло: может кто-нибудь знает группы вк где можно выставить такое объявление и где тусуются нормальные люди. Может, кто-нибудь сам находил добрые руки. Где и как? Знакомых и знакомых знакомых нет, искать буду только через интернет.", "words_number": 131, "comments_number": 8, "comments_ids": [462, 463, 464, 465, 466, 467, 468, 469], "tags": []}, "462": {"type": "comment", "text": "Люди везде разные. Не может быть одной какой-то группы, где только нормальные люди. Никто не застрахован от таких последствий. Здесь только правильно искать людей, проводить опрос, знакомство", "words_number": 27, "post_id": 461}, "463": {"type": "comment", "text": "Познакомиться, пообщаться, собаку отвозить самому (посмотреть как живёт). Составляется договор (поищите в группах по пристройству) и первые полгода раз в месяц просите фото, видео, рассказы Обычно не волонтеры, а единичное пристройство, отдают знакомым, родне", "words_number": 34, "post_id": 461}, "464": {"type": "comment", "text": "Никак не понять, к сожалению", "words_number": 5, "post_id": 461}, "465": {"type": "comment", "text": "Посмотрите, есть типовые договоры отдачи животного. После разговора скажите, что сами привезёте животное к ним домой, так вы все увидите вживую.", "words_number": 21, "post_id": 461}, "466": {"type": "comment", "text": "Попробуйте поискать группы \"фонд помощи *название породы*\"", "words_number": 7, "post_id": 461}, "467": {"type": "comment", "text": "За деньги продать, а не бесплатно отдавать. Тогда относиться будут иначе.", "words_number": 11, "post_id": 461}, "468": {"type": "comment", "text": "В вашем городе(регионе) должны быть группы помощи животным, там обитают волонтеры, у которых как раз есть подобные связи. И навыки пристройства. Дайте клич о помощи, вам все расскажут. И про договор по которому отдаете животного, тоже. Зачастую многих недобросовестных владельцев они тоже знают, которым точно нельзя отдавать.", "words_number": 47, "post_id": 461}, "469": {"type": "comment", "text": "Ко всем советам, что писали выше, хочу добавить, что лучше отдавать собаку стерилизованную, или с условием обязательной стерилизации, так как есть большое количество людей, которые берут породистых собак даже без документов в разведение. Можете заранее составить список вопросов очень подробных: если дети, сколько времени готовы тратить на выгул, как далеко находится ближайшая вет клиника, чем собираетесь кормить и тд. Важно смотреть как человек общается, когда звонит по поводу собаки. Если он раздражён и не понимает зачем вам так много знать о их условиях, то таким людям собаку лучше не отдавать. Они вряд-ли будут присылать отчёты, да и могут посадить на цепь во дворе и кормить кашей. Если есть возможность, то можете предложить человеку приехать на знакомство с собакой и пообщаться лично, посмотреть за его поведением. Если отвозить лично и возникли какие-либо сомнения, то лучше не отдавать. Так же стоит обратить внимание на опыт содержания. Если человек всю жизнь держал Йорков, то хаски для него будет ударом и очень высокие шансы, что он окажется на улице", "words_number": 165, "post_id": 461}, "470": {"type": "post", "text": "добрый день! у меня очень плохой режим сна. я не могу лечь и заснуть раньше 1-2 часов ночи, потом просыпаюсь на учебу в 7.30 и хожу как зомби весь день. прихожу с учёбы, отрубаюсь на 2 часа, после дневного сна не могу функционировать нормально. а потом по кругу бессонница. я сейчас спали ночью 10 часов, потом опять отрубились днем на 2 часа, разбудила мама. постоянно меня будит, хотя я не прошу этого делать. прошу скорее не делать. и вот сейчас опять бессонница. я вообще не понимаю что с этим делать. спать хочу постоянно, спать не могу. посоветуйте может что-то :( спасибо всем и за публикацию тоже!!", "words_number": 106, "comments_number": 6, "comments_ids": [471, 472, 473, 474, 475, 476], "tags": []}, "471": {"type": "comment", "text": "У меня была похожая проблема и мне тут посоветовали обратиться к кардиологу и сомнологу, что это может быть апноэ. У меня подтвердилось, наблюдаюсь у врача теперь. Попробуйте в эту сторону изучить вопрос.", "words_number": 32, "post_id": 470}, "472": {"type": "comment", "text": "зопиклон", "words_number": 1, "post_id": 470}, "473": {"type": "comment", "text": "Постараться не спать днем. Прийти, сесть на стул, что-то начать делать, куда-то пойти, но не спать. Я лично если усну днем раньше 9 вечера, то буду гулять допоздна. На ночь сейчас пью чайную ложку пустырника, пока не закончится флакончик. У врачей не обследовалась.", "words_number": 43, "post_id": 470}, "474": {"type": "comment", "text": "Раньше было все оч плохо с сном. Правда попробуйте не спать днем. Я лично поправила свою менталку и начала пить таблетки. Сейчас более менее норм все. Но если будут сильные впечатления на ночь,то все не засну", "words_number": 36, "post_id": 470}, "475": {"type": "comment", "text": "Аналогичная проблема. Буквально вчера сходила к психотерапевту, получила рецепт на фенибут, уже чувствую, что становится лучше. Отлично понимаю ваше состояние, когда невозможно не уснуть днём. С этим желанием бесполезно бороться, потому что даже если и не поспишь днём, не факт, что ночью получится раньше и быстрее уснуть. Тут надо именно нервную систему восстанавливать, поэтому советую сходить к психотерапевту.", "words_number": 58, "post_id": 470}, "476": {"type": "comment", "text": "Попробуйте проверить витамины и уровень железа в крови. У меня тоже была постоянная сонливость, а потом оказалось, что эти показатели понижены. Начала принимать витамины и железо (после обследования по назначению врача!), стала чувствовать себя лучше.", "words_number": 35, "post_id": 470}, "477": {"type": "post", "text": " Ребята, никому не нужен участник в эпл семью для музыки? или, может, кто-то хочет скооперироваться и создать новую, чтобы меньше платить? поделитесь приложениями, пожалуйста, где есть хоть какой-то пробный период для прослушивания, на яндексе и эпл закончилось, спотифай тоже и он совершенно не удобный вы - моя последняя надежда ", "words_number": 52, "comments_number": 1, "comments_ids": [478], "tags": ["#зк_нужна_помощь"]}, "478": {"type": "comment", "text": "Deezer", "words_number": 1, "post_id": 477}, "479": {"type": "post", "text": "Срочно. Не знаю, куда еще написать, чтобы быстро опубликовали. Есть тут филологи? Дано: тупой студент четвертого курса филфака, контрольная по ИРЛЯ, искра, буря, безумие. Нужно найти в приложенном тексте признаки того или иного типа (книжно-славянского или народно-литературного) либо обоих с помощью таблицы, вроде бы не так сложно, а не получается совсем, мозги не работают. Если кто-то сможет с этим помочь буду очень благодарна, могу скинуть рублей 200-300, лишь бы сделать это.", "words_number": 72, "comments_number": 2, "comments_ids": [480, 481], "tags": []}, "480": {"type": "comment", "text": "В \"сестра сестре\" еще можете попробовать.", "words_number": 6, "post_id": 479}, "481": {"type": "comment", "text": "Вижу \"младости\" вместо \"молодости\", всякие \"быхом\" там есть разные формы глаголов прошедшего времени (но я их не особо помню, вы скорее всего помните и найдете больше, или возьмите учебник, там должны быть таблицы), словом, помочь сделать не могу, но совет: начните с фонетики и морфологии, найдите что-нибудь на каждый пункт по ним, а когда вы прочешете фонетику и морфологию, вам и на всё остальное какие-нибудь примеры в голову придут, вот всякие \"идолопоклонники\" это сложные слова, религиозная лексика тоже в изобилии.", "words_number": 82, "post_id": 479}, "482": {"type": "post", "text": "Анонимно. Кажется,у меня интернет зависимость.Я несметное количество часов провожу в соцсетях.Еще у меня много близких людей,кто живёт за три-девять земель и общение только онлайн.Если долго не захожу - чувствую тревогу.Тем не менее совсем отключить интернет не могу, я иногда включаю фильмы для фона, чтоб заниматься домашними делами.Поделитесь своими лайфхаками, пожалуйста,как сократить время просиживания в сети.", "words_number": 55, "comments_number": 6, "comments_ids": [483, 484, 485, 486, 487, 488], "tags": []}, "483": {"type": "comment", "text": "Хо-хо, мой диагноз. Без телефона долго не могу. Отвлечься от соцсетей помогают книги, хобби и пендель от людей ирл, которые замечают, что я вечно в телефоне ", "words_number": 27, "post_id": 482}, "484": {"type": "comment", "text": "Приложение \"stay focused\"", "words_number": 3, "post_id": 482}, "485": {"type": "comment", "text": "Понять: это зависимость ради зависимости или прикрытие незакрытой потребности) а действовать в соответствии с выводами: закрывать потребность или тупо ограничивать себя. Мне не помогли никакие приложения для фокусировки, ограничения по времени и ТД. Единственное, что спасало - я удалила приложение ВК и поставила на телефон чат ВК, то есть тупо сообщения, без новостной ленты. Но хз что с остальными соцсетями. И это уловка, а не решение проблемы) и я не очень сижу с компьютера, так что мне надо было только телефон ограничить", "words_number": 82, "post_id": 482}, "486": {"type": "comment", "text": "я удаляла приложение вк, разлогинивалась в браузере, было лень заходить обратно и так я просто отвыкла постоянно бесцельно заходить мне помогло видеть людей которые сознательно не пользуются соцсетями и осознание что в целом мне вк и не нужно, с самыми близкими друзьями можно переписываться и другими способами конечно раз я тут в комментах группы даю советы полностью перестать использовать вк не вышло))0 но по крайней мере прошла зависимость", "words_number": 68, "post_id": 482}, "487": {"type": "comment", "text": "иногда меня начинают раздражать соцсети несмотря на то что вроде с людьми общаюсь, тогда предупреждаю людей что пропаду и намеренно стараюсь не заходить как можно дольше, в онлайне не появляться сообщения не читать", "words_number": 33, "post_id": 482}, "488": {"type": "comment", "text": "ещё кажется для меня удивительным открытием стало что соцсети это не весь интернет", "words_number": 13, "post_id": 482}, "489": {"type": "post", "text": "Анон. Уверена что с таким сталкивались все или хотя бы большинство. Безусловно у каждой девушки было в жизни такое, когда разбивают сердце или просто говорят что чувства невзаимны. Как вы после этого живете? Я вроде как столкнулась с подобным около месяца назад. Очень сильно переживала, плакала немного, а сейчас вот поняла что чувствую какую-то облегчение и даже чувств к этому парню как будто и нет. А может быть их и не было?", "words_number": 72, "comments_number": 2, "comments_ids": [490, 491], "tags": []}, "490": {"type": "comment", "text": "Клин клином. Верный способ. Вечно его ругают почему-то.", "words_number": 8, "post_id": 489}, "491": {"type": "comment", "text": "Просто нужно дать себе время прожить эти чувства, а не бежать или затыкать чем-то/кем-то. Со временем обязательно станет легче. К сожалению, полностью боли не избежать, как бы не хотелось.", "words_number": 29, "post_id": 489}, "492": {"type": "post", "text": "Анон Вздулся живот (желудок или что-то рядом) постоянная отрыжка от воды/еды. Он не болит, но такое ощущение будто в животе тяжесть, как после бурной трепезы. В первый день был понос. Хожу так уже 3-5 дня. Пью угль, смекту. Думала само пройдет, но пока нет. Хотя все вокруг говорят, что я преувеличиваю, и это обычные газы, и нет смысла вызывать скорую, или же идти ко врачу. Я панически боюсь врачей, и тем более заболеваний, которые не лечатся просто и быстро. Плюс к этому я постоянно плачу из-за страха умереть, и от неизвестности, в панике, в холодному поту от прочитанного в инете. Я ем очень много клетчатки. Брокколи, картофель, яблоки, капуста, и это почти каждый день. Уже исключила это все. Качаю пресс , если это важно, но так любитель, 15-20 раз До этого питалась энергетиками и чипсами, и ничего не болело. А спустя 1,5 недели правильного питания получила тяжесть/вздутие. Что это может быть? В инете пишут это рак (бред конечно) , и ничего по делу.", "words_number": 163, "comments_number": 7, "comments_ids": [493, 494, 495, 496, 497, 498, 499], "tags": []}, "493": {"type": "comment", "text": "Сходите к гастроэнтерологу - он скажет. Я понимаю, что вы боитесь, сходите в платную клинику, там меньше шансов нарваться на хамство. Я предполагаю, обычное отравление, но я не врач, и результатов обследования на руках не имею. Вам говорят врачи про преувеличение? Скорее всего, нет. Ну в жопу их мнение. Заодно избавитесь от страха неизвестности и страха умереть. Немножко потерпеть и записаться, зато сразу от двух страхов избавитесь.", "words_number": 67, "post_id": 492}, "494": {"type": "comment", "text": "конечно, первый совет это пойти к врачу, у вас такие мешающие симптомы уже который день. Конечно, у вас не рак, это скорее всего реакция именно на клетчатку. Когда с диеты почти без клетчатки резко переходишь на более здоровую диету, организму нужно перестроиться. Дело в том что клетчатка стимулирует пищеварение, и с непривычки кишечнику тяжело. Ну и в принципе новые бактерии там развиваются раз у вас диета новая. Причина скорее всего в резком переходе на другое питание.", "words_number": 76, "post_id": 492}, "495": {"type": "comment", "text": "На самом деле заболеваний, которые реально лечатся (именно лечатся, а не вырезаются и тд), очень мало. Чаще заболевания хронические, но их выводят в ремиссию и жить они не мешают даже без поддерживающей терапии. По своему опыту советую вызвать врача, скорую. Скорее всего вас отвезут в инфекционку, именно туда я попала, когда вызывала скорую с такими симптомами. Там у вас возьмут все анализы, будут внимательно за вами следить, сделают фгдс, возможно, колоноскопию (в принципе если не сделают, то можно на этом настоять). Плюс этого всего что вы сразу все узнаете, где то за 7 дней и минимум затрат в плане финансов", "words_number": 100, "post_id": 492}, "496": {"type": "comment", "text": "Имхо, это как раз из-за смены питания. Особенно если эта смена произошла быстро. Микрофлора кишечника, привыкшая к определенной пище такая: ЧООООООООО, и пока баланс тех и иных бактерий не приспособится к новому рациону, такие \"побочки\" вполне ожидаемы. Но это имхо. ", "words_number": 41, "post_id": 492}, "497": {"type": "comment", "text": "Из-за резкой смены питания такое может быть.", "words_number": 7, "post_id": 492}, "498": {"type": "comment", "text": "Сходите к врачу. Пока до него не дошли- посидите на диете: кашки на воде (овсяную, рисовую, гречневую, хлопья рисовые/ гречневые отварные), варёная морковь, картофель, кабачки, тушёное/ вареное нежирное мясо, яйца всмятку и прочее, не тяжёлое для ЖКТ. Сырые овощи лучше пока исключить и капусту обычную особенно, т.к. она может вызывать брожение. Брокколи и цветную капусту вареные/ тушёные можно есть (если лично вами нормально переносятся). Уы не умрёте. Уголь активированный вреден при хронических заболеваниях ЖКТ, так что если не отравление и тем более вы его уже пропили - лучше отмените.", "words_number": 89, "post_id": 492}, "499": {"type": "comment", "text": "Было тоже самое, в итоге установили обострение гастродуоденита, пролечилась таблетками, прописали диету, всё пришло в норму, сейчас живу спокойно вхв причем также произошло от смены питания резкого(правда на всякие вредности) На самом деле может у вас какая то непереносимость клетчатки? Звучит как нечто подобное... К примеру я вот открыла в себе то, что ни капусту ни яблоки кушать не могу, точно такая же реакция организма, боль там и прочие побочки Так что соглашусь с комментаторами выше, кажется это просто индивидуальная реакция организма на резкую смену питания", "words_number": 86, "post_id": 492}, "500": {"type": "post", "text": "Анон Срочно. Завтра собеседование (и этим все сказано ахахах). Оно не первое. Но как в первый раз. Каждый раз одно и то же. Я дико волнуюсь, третий день трясет, места себе не нахожу, буквально в истерике тут катаюсь и никак не могу успокоиться. Ослажняет все то, что я устраиваюсь на этот раз по специальности. И я боюсь, что меня не возьмут, что не хватит в квалификации, что я завалю \"экзамен\". Просто ааааа. Если так, то на что я вообще гожусь и куда вообще устроюсь...", "words_number": 84, "comments_number": 7, "comments_ids": [501, 502, 503, 504, 505, 506, 507], "tags": []}, "501": {"type": "comment", "text": "Вы знаете, проходить собеседования - это отдельный навык. Ничего страшного, если с первого раза не возьмут, возможно стоит походить на 5 собеседований (минимум), чтобы научиться презентовать себя.", "words_number": 27, "post_id": 500}, "502": {"type": "comment", "text": "попросите кого-нибудь сходить с вами для поддержки.", "words_number": 7, "post_id": 500}, "503": {"type": "comment", "text": "Понимаю вас, всегда было страшно в первый раз, Но не переживайте, всё получится! ", "words_number": 14, "post_id": 500}, "504": {"type": "comment", "text": "Ох, сколько у меня было этих собеседований,но я так и не научилась не волноваться.Это нормально.Глаза бояться - руки делают.", "words_number": 19, "post_id": 500}, "505": {"type": "comment", "text": "Я в такие моменты думаю о том, что лишь я выбираю, смогу ли я достичь конечной цели (найти работу), а не работодатели или другие внешние факторы. То есть не получится с этой компанией, пойду в другую и в конечном итоге найду работу. А раньше, когда была чуть меньше уверена в своих силах, представляла, что я в компьютерной игре и это лишь очередной лвл, который нужно пройти (снимает важность с ситуации и позволяет натянуть на себя маску идеального, уверенного в себе кандидата, типа актерской игры получается).", "words_number": 85, "post_id": 500}, "506": {"type": "comment", "text": "Если тревога настолько сильная, как вы описывает, то возможно стоит поработать над ней с психологом. Есть определенные практики, которые облегчают такие моменты для тревожных людей.", "words_number": 25, "post_id": 500}, "507": {"type": "comment", "text": "Если хотите, можете обратиться ко мне. Поработаем над навыком саморепрезентации и снятием тревоги.", "words_number": 13, "post_id": 500}, "508": {"type": "post", "text": "Гррр, состояние а)бессилия, б) бессмысленности вот этого всего. Возможно, за счёт дистанта пустил в пыль два семестра учёбы, схватил пересдачу по сложному предмету. Она совсем скоро, я готовился, но состояние всё равно из серии \"упасть лицом в сугроб и не вылезать\". Никакой памяти, никакой концентрации, никакой силы воли тупо работать и тупо держать себя в руках. Постоянные слёзы, самоповреждения. С людьми общаться не умел и не умею. Не представляю совершенно, что такое \"нормальное общение\". Ставлю очень жёсткие границы, боюсь помешать человеку, даже если он дал добро на такое. Нервничаю, что совсем не умею в эмпатию, и слишком много думаю о себе, простраивая границы на слишком дальних рубежах даже с людьми, с кем общался много времени. Год просидел в одной теме, вылезая в учёбу и всё остальное редко и только, когда клещами тянули. Стал ещё более неинтересным, совсем потерял хоть какую внешнюю привлекательность (как быдто она была, ага). Честно, иногда настроение или позвонить в службу поддержки, или не мешать и там. Смысла всё равно никакого.", "words_number": 164, "comments_number": 1, "comments_ids": [509], "tags": []}, "509": {"type": "comment", "text": "Не поняла, что вы хотите донести. Если вы чувствуете бессилие, не вызванное проблемами со здоровьем, лучше обратиться к психиатру. Фарма может помочь, например, от дистимии (легкая степень депры, по описанию похоже на нее). Если вы просто выговориться хотели, тогда извините, не ставила своей целью научить жить.", "words_number": 46, "post_id": 508}, "510": {"type": "post", "text": "Анон. Ситуация такая: я феминистка,моя лучшая подруга,с которой связана большая часть жизни - нет.Когда заходит разговор о мужчинах,и я рассказываю ей истории из своей жизни,нерадужные, где столкнулась с несправедливостью и сексизмом.Она на это реагирует примерно так: \"У тебя все мужики козлы,ты их демонизируешь,не все такие и прочее.\" То есть со мной поступили мягко говоря не самым лучшим образом,но я демонизирую кого-то?И начинается с её стороны чуть ли не выговоры,она мне по полдня пишет о том,что я в одном-двух сообщениях упомянула о \"таких темах\",и при этом с её слов это я ей чуть ли не навязываю свою точку зрения и феминисткие взгляды.Хотя я могу, допустим, жаловаться на то,что на меня идёт репродуктивное давление, например.Но чуть я заикаюсь о подобном,то я снова навязываю свой феминизм и взгляды мои агрессивны.А так же я против того,что женщина \"хранила очаг и создавала уют\",но \"я других взглядов, давай не об этом\". Темы наших бесед всё сужаются и меня ,по честному, начинает бесить моя подруга.Я очень огорчена,ведь найти единомышленниц в моей провинции невозможно и феминизм считается ругательством,да и жаль всего того,что нас связывало,что вместо того,чтоб гулять вместе, проводить время, я её избегаю и не знаю как дальше продолжится наше общение.", "words_number": 193, "comments_number": 10, "comments_ids": [511, 512, 513, 514, 515, 516, 517, 518, 519, 520], "tags": []}, "511": {"type": "comment", "text": "Ну ты держись там. Чем меньше город, тем меньше шансов встретить единомышленниц в этом плане. Можно говорить с ней не понятиями типа \"репродуктивное давление\", а простыми словами, например \"мама давит на меня, требует внуков, а я не хочу детей. Меня так выматывает каждый раз с ней спорить на эту тему\". Можно попробовать докопаться до неё, \"этот мужик сделал мне гадость. Ты можешь поддержать меня, а не задвигать мне про феминизм?\". А вообще проще в интернете поискать новых подруг, потому что она - уже сформированная личность и её не переделать", "words_number": 89, "post_id": 510}, "512": {"type": "comment", "text": "Я думаю, что дело в отсутствии такта с ее стороны, феминизм тут вообще ни при чем. Либо свести общение на нет, либо общаться реже, на другие темы - на ваше усмотрение.", "words_number": 31, "post_id": 510}, "513": {"type": "comment", "text": "Лучше вообще без подруг жить, имхо. Такие люди как ваша подруга только портят настроение.", "words_number": 14, "post_id": 510}, "514": {"type": "comment", "text": "Мне лично кажется, дело не совсем в феминизме даже, а в отношении вашей подруги к вам и вашим взглядам. Если бы моя подруга пыталась донести до меня что-либо, что кажется ей важным, я бы её выслушал и мы бы возможно обсудили наши точки зрения. Плюс, она слишком категорична. У моей подруги была такая знакомая, которая закрывала уши при слове феминизм. Такие люди, как мне кажется, предвзяты к тому, что не понимают и отказываются рассматривать чужую точку зрения. Долгая дружба при таком отношении к взглядам подруги трудно вообразима... Если только удастся хорошо обсудить тему - большинство адекватных людей соглашаются с тем, что говорят феминистки, если видят полную картину. Ну и нежелание вашей подруги вас поддержать вместо того, чтобы видеть лишь \"навязывание\", расстраивает... Можно попробовать искать подруг в интернете, наверняка в соответствующих местах возможно найти кого-то из вашего города", "words_number": 137, "post_id": 510}, "515": {"type": "comment", "text": "Поймите, у вашей подруги другие взгляды на жизнь, потому поднимать такие темы не стоит. Тем более вы знаете как реакция последует. Старайтесь обходить эту тему стороной, и говорить о чем-нибудь другом. Сейчас много пабликов с направлением феминизма , потому можете там найти себе единомышленницу.", "words_number": 44, "post_id": 510}, "516": {"type": "comment", "text": "Тоже самое было. Только мне еще доказывала, что роды это не больно)) Думала, и что, что у нее другие взгляды дружить можно, но как же я ошибалась... Итог: разошлись как в море корабли и слава богу)))", "words_number": 37, "post_id": 510}, "517": {"type": "comment", "text": "У меня есть подруга-феминистка, которая всем хороша, кроме этой своей фиксации, я бы сказала. Чтобы вы правильно поняли. Дело не в том, что я патриархалка. У меня достаточно собственных загонов против мужчин с феминизмом не связанных никак. И я просто не готова целью своей жизни делать попытки переубедить каждого встречного мужчину, я не хочу быть активисткой. Кстати, она тоже не хочет. Она просто по всем вопросам, в том числе феминизма, считает себя до мозга костей логичной и правой. И все было бы ничего, если бы не эмоции. Такое чувство, что кроме феминизма обсудить тупо нечего. В мире есть куча интересного. Собственно, она давно этим перестала страдать в общении сл мной. Изредка статьи пришлет, но это можно игнорить, не обидев ее", "words_number": 120, "post_id": 510}, "518": {"type": "comment", "text": "Попробуйте представить эту ситуацию на примере вегетарианцев, если вы сама не вегетарианка. Вы видели эти бесчисленные фейспалмы в сети от того, что где-то в вашем кругу завёлся убежденный и воинствующий вегетарианец? Сколько шуток и злобы на эту тему было.", "words_number": 39, "post_id": 510}, "519": {"type": "comment", "text": "У меня была похожая история с подругой, только не на тему феминизма, а на тему психотерапии. Как итог - перестали общаться. И после разрыва этого контакта я стала в несколько раз счастливее. Так что я считаю, что если есть внутреннее ощущение, что что-то не так, нужно попробовать это обсудить искренне, и, если не поможет, рвать контакт.", "words_number": 56, "post_id": 510}, "520": {"type": "comment", "text": "Перестаньте общаться с подругой. И Вам легче и ей.", "words_number": 9, "post_id": 510}, "521": {"type": "post", "text": "Анон. Как перестать смотреть на мир без радфем-оптики? Да-да, я испытываю некоторую зависимость от радфема, я не могу просто так посмотреть аниме или почитать, ведь у меня начинаются мысли, что раз героиня в юбке, то сексизм, раз я перед сном представляю отношения героев, то это ЖГС во мне говорит. Я понимаю, что идеи феминизм важны и полезны, однако в моем случае радфем стал для меня своего рода религией. Как я могу любить, это, любить то, это же не по матчам и надо рефлексировать... Я подписана на кучи радфем-пабликов, читаю их. Я осознаю, что данное течение даёт однобокий взгляд на мир и слишком негативно ко всему относится. Что делать? Мне надоело иметь узкий взгляд на мир и слишком ограниченные предпочтения, от которых даже любые мультики, если так смотреть, сплошная объективизация. Если раньше я видела эстетику в нарядах героинь, либо думала, что это конкретное предпочтение конкретной персонажи, то теперь это для меня мизогиния... Я не могу сосредоточиться на сюжете. Ни на чем.", "words_number": 160, "comments_number": 6, "comments_ids": [522, 523, 524, 525, 526, 527], "tags": []}, "522": {"type": "comment", "text": "Понимаю Наверное решение в том, чтобы относиться проще к потребляемому контенту, типа да, мизогиния, я понимаю это, я знаю свою позицию на этот счет, это не значит, что я буду избегать всего подряд, но и не значит что я игнорирую или идеализирую что-то Возможно, стоит отдохнуть от пабликов и отписаться/отключить показ постов, или же читать что-то более нейтральное Насчёт интересов, вызванных жгс, как я считаю, даже несмотря на то, что что-то следствие жгс, оно не перестает быть частью нашей личности и интересов. Не одергивайте себя от мыслей, \"не соответствущих повестке\", и многие радфем не поддерживают постоянный самоконтроль, ваши интересы не обязаны соответствовать каким-то требованиям. Поменять взгляд на мир возможно трудно, но можно пробовать относиться к нему иначе. Можно потреблять больше контента без мизогинных элементов или с их минимумом, мне кажется, сейчас легче найти что-то такое, особенно в анимации (кроме большей части аниме конечно...) Например, я со временем перестала смотреть аниме совсем, но скорее не осознанно, а просто из-за того, что было неприятно от отношения авторов к собственным героиням. Возможно, будет неплохо оградиться на время от мизогинного развлекательного медиа", "words_number": 179, "post_id": 521}, "523": {"type": "comment", "text": "Свою матчасть определяете только вы. Как? Развивать критическое мышление. Сексизм действительно часто появляется в аниме, но не всегда, только фильтровать сериалы. Давайте подумаем, что такое ЖГС. Женская гендерная социализация, так? Но ведь помимо нее влияют задатки, окружение, опыт, и много чего еще. То есть это не единственный фактор. Костюмы у героинь тоже разные бывают, только фильтровать, если вас слишком откровенные раздражают. Рефлексировать, значит, думать. Это хорошо, что вы рефлексируете, но рефлексировать нужно над всем, в том числе и над любыми матчастями. Еще советую перестать на время читать радфем сообщества, если вас это настолько напрягает.", "words_number": 94, "post_id": 521}, "524": {"type": "comment", "text": "Что ограниченного в том, чтобы видеть объективацию там, где она есть? Думаю, вы уже смотрите на мир без \"радфем-оптики\"", "words_number": 19, "post_id": 521}, "525": {"type": "comment", "text": "А, что не обьективация? Паранджу носить, теперь? Очень по повестке, носить, что хочешь не смотря на \"осуждение\".", "words_number": 17, "post_id": 521}, "526": {"type": "comment", "text": "Видеть объективацию там, где она есть, лучше, чем романтизировать нездоровую фигню и считать себя до боли эстетом", "words_number": 17, "post_id": 521}, "527": {"type": "comment", "text": "фильтруйте свое медиа-пространство, оно серезно влияет на ваше мировосприятие, и вы чувствете. что влияние это для вас пагубно отпишитесь от тех пабликов, которые пропагандирую однобокий взгляд на вещи, поищите адекватный (то есть, не идеологичекий) контент на тему", "words_number": 37, "post_id": 521}, "528": {"type": "post", "text": "анонимно завтра понедельник, снова. третья неделя моей практики в хорошей IT-компании. и очень-очень сильное чувство, что у меня не получится. в этом мире ни в чем нельзя быть уверенным на 100 процентов, и это выбивает из колеи, заставляет тревожиться. да, я смогла прожить две недели практики, но что если я облажаюсь сейчас? боюсь завтрашнего дня. боюсь, что мне дадут задачу, которую я не смогу выполнить. боюсь подвести команду. боюсь, что вдруг это вообще не моё (но мне очень нравится, хотя порой есть трудности). боюсь, что мне всегда на работе будет трудно, как в эти первые недели. не знаю, как самой поддержать себя, как выстроить этот внутренний стержень, который бы не давал сгибаться под напором чего-то нового и неизведанного. радости не прибавляет тот факт, что я совершенно не умею отключаться от работы, из-за этого у меня проблемы со сном - незаконченные задачи снятся мне по ночам, а если совсем плохо - то грядущие задачи не дают покоя. честно, не знаю, какой итог всему этому подвести, но надеюсь, что у вас у всех всё будет хорошо", "words_number": 174, "comments_number": 3, "comments_ids": [529, 530, 531], "tags": []}, "529": {"type": "comment", "text": "Мне помогает заранее продумать сценарий с поражением, что жизнь на этом не закончится, и будет что-то еще. Я понимаю, что это совет не для всех, но вдруг поможет.", "words_number": 28, "post_id": 528}, "530": {"type": "comment", "text": "Здравствуйте. Очень откликается ваш опыт на тему \"что если облажаюсь сейчас\". Тоже часто беспокоюсь на работе, что даже несмотря на то, что до этого справлялся, то теперь точно облажаюсь. Тоже боюсь, что мне дадут задачу, с которой не справлюсь, и всех подведу. Поддержка вам. Сил и веры в себя. Со временем будет полегче, наверное. Хотя я работаю уже почти год на этой работе, и все равно боюсь, что облажаюсь и не справлюсь Хотя это грустно, на самом деле. Стараюсь говорить себе, что раз я уже столько раз справлялся, значит, и дальше справлюсь. Да, было тяжело, но я справился. И снова справлюсь. Напоминаю себе, что я просто человек, и я могу ошибаться и не справляться с чем-то. Говорю себе, что я не должен делать все и идеально, что я могу делать только то, что могу. Может, мой опыт вам чем-то поможет. Удачи вам на работе ", "words_number": 146, "post_id": 528}, "531": {"type": "comment", "text": "Я больше полугода работаю тоже в хорошей IT-компании, и у меня до сих пор такое чувство возникает. Это неприятно, тут не поспорю. Две недели - это очень мало, чтобы начать хорошо работать и во всём разбираться. И даже, эм, ожидаемо, что вы где-то налажаете. От практикантов этого все ждут. На то они и практиканты. И никто не умрет от этого. Если у вас есть куратор, я бы предложила поговорить с ним на этот счет. Спросить, как вы справляетесь, сказать ему о своих страхах. Думаю, он скажет, что всё в порядке. Со временем вам станет полегче, потому что поток новой информации станет значительно меньше. И не бойтесь задавать вопросы, даже \"тупые\"! Так шанс налажать меньше. К тому же, вам вряд ли сейчас дают задачи, которые могут действительно подвести команду. Не беспокойтесь, лажать не так страшно. Даже тимлиды лажают, у нас как-то сервер упал из-за него на полдня, никто не застрахован :)", "words_number": 150, "post_id": 528}, "532": {"type": "post", "text": " анонимно tw: интимные подробности . . . вопрос к женский аудитории: за последние полгода трижды сталкиваюсь с циститом и каждый раз есть такая закомерность, что он проявляется после полового акта. партнёр постоянный, гигиена соблюдается более чем. читала, что такое часто бывает после полового акта по ряду разных причин, но что с этим делать так и не поняла, врачи пока только симптоматически лечили, но меня это уже так достало. может кто-то сталкивался с такой проблемой и знает какие-то меры профилактики?", "words_number": 80, "comments_number": 7, "comments_ids": [533, 534, 535, 536, 537, 538, 539], "tags": ["#зк_нужен_совет"]}, "533": {"type": "comment", "text": "Напишите в лс, знакомая проблема. Могу рассказать о своём опыте лечения. Мне, к сожалению, только операция существенно помогла", "words_number": 18, "post_id": 532}, "534": {"type": "comment", "text": "Цистит может быть реакцией на проблемы у партнёра. Если партнёр недавно делал анализы, у него нет инфекций, простатита - то начинаем присматриваться к себе и, возможно, пишем комментатору выше. В лёгких случаях можно просто спринцевать тем же бруснивером (по инструкции и после консультации с гинекологом), в тяжёлых может быть и до операции. А может все дело в затыках с головой и надо идти к психологу. Все индивидуально;)", "words_number": 67, "post_id": 532}, "535": {"type": "comment", "text": "Та же проблема, врачи не помогли. Помогает гигиена после па и приём фуродонина при первых болях в животе.", "words_number": 18, "post_id": 532}, "536": {"type": "comment", "text": "Ну у меня по другим причинам бывает (от простуды), лично мне помогает мыться с мылом, очень теплые штаны, колготки, возможно, свитером замотать или грелка и клюквенный морс пить по бабкиным советам (мб плацебо, я не знаю, но лишним точно не будет, по крайней мере это вкусно)", "words_number": 46, "post_id": 532}, "537": {"type": "comment", "text": "канефрон помогает, но нужно пить прямо сразу + грелка, если цистит хронический, то он почти по любому поводу будет появляться(", "words_number": 20, "post_id": 532}, "538": {"type": "comment", "text": "и с ним лучше идти к урологу, и только потом к гинекологу", "words_number": 12, "post_id": 532}, "539": {"type": "comment", "text": "А мне помогает фитолизин (но походу он не лечит, а снимает симптомы)", "words_number": 12, "post_id": 532}, "540": {"type": "post", "text": "Анонимно Как много мы пропускаем в этой жизни, уткнувшись глазами в землю? Как много мы упускаем, смотря с телефона на фотографии Парижа и Венеции? Люди смотрят на что угодно. Смотрят на пьяных соседей. Ругают, обзывают проститутками и наркоманами детей, долбят друг друга и двери соседей. Они завидуют тем, кто живут в другой стране, любуются другими странами и мечтают о Берлине. Они называют свой город жопой мира, фантазируют о фэнтези, думают о том как скучен и сер наш мир. И смотря на это, я задумываюсь...неужели я одна такая? Да, наш мир скучный, наш мир ужасен в своей жестокости.....мы валим леса, мы строим заводы,мы убиваем животных. Но наш мир так же прекрасен, разве нет? Мир сер? А ты попробуй поднять голову хоть раз. Бабушки во дворах выращивают хоть и обычные, но красивые, яркие цветы что служат букетом для матерей от маленьких разбойников. Небо грязное и серое, но попробуй взглянуть на него когда оно удивительно чистое. Оно прекрасное и волшебное, такой естественный градиент цветов ты не увидишь на своих картинках. Послушай как смеются дети во дворе, послушай как мяукает котенок. Посмотри на деревья, что стремятся вверх, посмотри на цветы что сияют для тебя, для мира. Для всех. Прекрати смотреть на Америку и на горы Бельгии и хоть раз, хотя бы раз взгляни на небо, под которым ты живёшь прямо сейчас.", "words_number": 217, "comments_number": 10, "comments_ids": [541, 542, 543, 544, 545, 546, 547, 548, 549, 550], "tags": []}, "541": {"type": "comment", "text": "я вот, например, думаю о том, что если бы вдруг узнала, что жить мне осталось недолго, то выйдет, что я просто плыву по течению и не прилагаю усилий, чтобы сделать шаг на пути к цели. вот так.", "words_number": 37, "post_id": 540}, "542": {"type": "comment", "text": "Отличный пост", "words_number": 2, "post_id": 540}, "543": {"type": "comment", "text": "Ваш взгляд не лишен здравого смысла, да, в мире есть и красивые вещи, и доброта есть, но вот назидательный тон все портит. Извините, как будто детей жизни учите. Я не знаю, кто смотрит на мир настолько однобоко. Как оно бывает? Начальник наорал, муж/жена нахамил, люди выговорились, и потом у них снова хорошее настроение. Либо у человека столько проблем, что ему не до цвета неба. Либо глубокая депрессия.", "words_number": 67, "post_id": 540}, "544": {"type": "comment", "text": "Да, мы существуем:) только мы не говорим о том, что надо смотреть на небо, потому что говорить и писать об этом нам некогда, жизнь живём, не до того)", "words_number": 28, "post_id": 540}, "545": {"type": "comment", "text": "я согласен в целом, мысль дельная а мир - многообразный, это правда но вот....я, в общем-то, всегда был бодрячком, но в какой-то момент бодряковости поменьше стало. пошёл к психотерапевтке, она выписала мне таблетки.....и через месяц я заметил, что голова поднимается вверх и разглядывает фасады старых домов, когда я иду на работу. это было прекрасно! но чтобы это испытать, мне, бодряковому в некотором роде типу, пришлось пропить таблетки. иногда - шея не поднимается, понимаете, человек бы и рад посмотреть вверх,, но или шея не поднимается или черная пелена в верхней части обзора и такое бывает и вообще нередко бывает. жизнь посложнее, чем - \"погляди на небо, эть там красота то, радуйся)\"", "words_number": 110, "post_id": 540}, "546": {"type": "comment", "text": "Я стремлюсь к лучшей жизни, потому не собираюсь видеть в ужасном хорошее. Это мотивирует добиваться большего.", "words_number": 16, "post_id": 540}, "547": {"type": "comment", "text": "Мне кажется что вся эта серость неотъемлемая часть человеческой сущности, только потому что мы люди, это и существует, неизбежно. То, каким мы видим мир в данный момент, является последствием деятельности абсолютно всех, нас. А тьма и свет это две стороны одной карты, но каждый выбирает сам, какую сторону видеть, невероятно трудно смотреть на обе сразу, такое чувство что природа сделал так, чтобы человека всегда тянуло к крайностям, и это касается всего. За, или против? Справа, или слева? Да, или нет? Думаю что реальность заключается в том, что мир не может существовать без обеих сторон, просто людей так много, и у каждого свои глаза. Я считаю самый лучший выход, это научиться быть третьей стороной, и наблюдая за всем, принимать для себя решения именно так, чтобы не стать заложником ни света, ни тьмы, таким образом, появляется возможность избежать конфликты, и найти по-настоящему верный путь. Но каждый ведь сам выбирает во что верить, остаётся убедиться что такая вера не загонит нас в один из тупиков.", "words_number": 162, "post_id": 540}, "548": {"type": "comment", "text": "Серое небо красивое...", "words_number": 3, "post_id": 540}, "549": {"type": "comment", "text": "Нет уж, спасибо, но я лучше буду мечтать о Бельгии и перееду туда, чем, как сказал предыдущий комментатор, искать прекрасное в ужасном. Смотреть на вещи надо объективно, а не в розовых очках.", "words_number": 32, "post_id": 540}, "550": {"type": "comment", "text": "Согласна)) в мире куча красивостей и прелестей) но как-то очень назидательно вышло", "words_number": 12, "post_id": 540}}